<unk>	0
<s>	0
</s>	0
ʔ	0
tʰ	0
d	0
ts	0
k	0
kː	0
dʒ	0
tʃʰ	0
ŋ	0
y	0
a	0
s	0
b	0
pː	0
i	0
ŏ	0
ɕ	0
t̪ʰ	0
d̪	0
o	0
æ	0
r	0
p	0
w	0
h̥	0
tʃ	0
t	0
h	0
e	0
u	0
ĭ	0
aː	0
l	0
g	0
gʱ	0
kʰ	0
ɲ	0
ʃ	0
ŭ	0
m	0
n	0
bʱ	0
ă	0
t̪	0
z	0
j	0
pʰ	0
ɾ	0
ə	0
▁	-0.0010045
ɦ	-6.90349
