<unk>	0
<s>	0
</s>	0
aː	0
g	0
ɭ	0
s	0
pˢ	0
iː	0
dz	0
ts	0
ɨː	0
a	0
b	0
oː	0
ui	0
ɨ	0
p	0
z	0
tʃː	0
v	0
u	0
uː	0
vː	0
dʒ	0
f	0
n	0
sː	0
o	0
β	0
i	0
m	0
d	0
r	0
w	0
k	0
t	0
fː	0
ŋ	0
tː	0
ʃ	0
mː	0
j	0
▁	-1.47772e-07
