<unk>	0
<s>	0
</s>	0
u	0
o	0
f	0
kʷ	0
tsʰ	0
uː	0
e	0
x	0
ˀɣ	0
aːi	0
kʰ	0
ai	0
əi	0
j	0
ȵ	0
n	0
ˀm	0
əː	0
v	0
ŋ̊	0
q	0
ˀŋ	0
ȶʰ	0
ə	0
k	0
ui	0
ʔ	0
ˀȵ	0
ɣ	0
ɕ	0
h̃	0
ˀb	0
ʁ	0
i	0
ɿ	0
t	0
ȵ̥	0
ã	0
qʰ	0
p	0
ˀn	0
ɛu	0
z	0
tʰ	0
eː	0
eːu	0
w	0
au	0
n̥	0
ts	0
pʰ	0
ɜ	0
aːu	0
oi	0
ŋ	0
ĩ	0
õ	0
s	0
h	0
l	0
ˀd	0
¹	0
əu	0
ⁿb	0
a	0
ɬ	0
ⁿd	0
m̥	0
ⁿj	0
d	0
ũ	0
m	0
ȶ	0
ɥ	0
aː	0
ʊ	0
ɪ	0
eu	0
ẽ	0
▁	-0.316602
1	-1.31183
b	-6.18823
