<unk>	0
<s>	0
</s>	0
p	0
o	0
u	0
q	0
f	0
tsʰ	0
¹	0
e	0
a	0
s	0
ə	0
k	0
z	0
ⁿd	0
tʰ	0
ui	0
ʔ	0
d	0
aːi	0
kʰ	0
ai	0
m	0
w	0
ɕ	0
ɣ	0
h̃	0
i	0
au	0
j	0
ts	0
pʰ	0
ȶ	0
ȵ	0
aː	0
n	0
aːu	0
oi	0
t	0
ŋ	0
əː	0
v	0
ẽ	0
h	0
l	0
qʰ	0
▁	-0.319906
1	-1.29542
