<unk>	0
<s>	0
</s>	0
ˀd	0
p	0
ŋ̊	0
u	0
o	0
q	0
f	0
ˀŋ	0
ˀn	0
tsʰ	0
¹	0
əu	0
e	0
a	0
ⁿb	0
x	0
ȶʰ	0
ə	0
k	0
z	0
ⁿd	0
ˀɣ	0
m̥	0
tʰ	0
ʔ	0
d	0
aːi	0
kʰ	0
ai	0
ˀȵ	0
m	0
w	0
ɕ	0
ɣ	0
ˀb	0
ʁ	0
i	0
au	0
n̥	0
j	0
ts	0
pʰ	0
ȶ	0
ȵ	0
aː	0
n	0
ˀm	0
aːu	0
oi	0
t	0
ŋ	0
v	0
eu	0
s	0
h	0
l	0
qʰ	0
▁	-0.314533
1	-1.3154
b	-6.49971
