<unk>	0
<s>	0
</s>	0
a	0
oi	0
aːu	0
q	0
aːi	0
ɕ	0
ȶʰ	0
m	0
i	0
ã	0
ȶ	0
ʊ	0
qʰ	0
j	0
t	0
o	0
z	0
x	0
l	0
au	0
ⁿd	0
f	0
k	0
n̥	0
tʰ	0
ui	0
ai	0
ɛu	0
ĩ	0
ɣ	0
¹	0
ȵ	0
ŋ	0
tsʰ	0
aː	0
u	0
ʔ	0
pʰ	0
kʷ	0
ŋ̊	0
kʰ	0
w	0
s	0
n	0
eu	0
e	0
ɿ	0
ə	0
ts	0
h̃	0
h	0
p	0
v	0
▁	-0.326265
1	-1.31351
d	-4.65523
