<unk>	0
<s>	0
</s>	0
a	0
ȶʰ	0
aːu	0
q	0
aːi	0
oi	0
ɕ	0
m	0
ˀm	0
i	0
ẽ	0
ȶ	0
ˀn	0
j	0
t	0
z	0
o	0
ɜ	0
l	0
uː	0
au	0
ⁿd	0
ˀd	0
f	0
k	0
n̥	0
tʰ	0
ˀȵ	0
ȵ̥	0
ˀb	0
ui	0
ai	0
ɣ	0
¹	0
ȵ	0
ŋ	0
tsʰ	0
aː	0
u	0
ʔ	0
pʰ	0
ˀŋ	0
ŋ̊	0
kʰ	0
m̥	0
d	0
w	0
s	0
ʁ	0
n	0
eu	0
e	0
ɪ	0
ɿ	0
ⁿb	0
ə	0
ts	0
ˀɣ	0
h	0
p	0
v	0
▁	-0.315187
1	-1.31023
b	-7.43734
