<unk>	0
<s>	0
</s>	0
qʰ	0
ʔ	0
v	0
oi	0
t	0
k	0
p	0
h̃	0
tʰ	0
a	0
h	0
s	0
o	0
ai	0
u	0
w	0
ⁿd	0
əu	0
ə	0
ⁿb	0
n	0
pʰ	0
q	0
aːu	0
e	0
aː	0
ɣ	0
i	0
l	0
¹	0
d	0
ȶ	0
ɕ	0
j	0
m	0
au	0
ŋ	0
ui	0
ã	0
kʰ	0
ȵ	0
▁	-0.31301
1	-1.32402
b	-5.91697
