<unk>	0
<s>	0
</s>	0
tsʰ	0
ʔ	0
v	0
t	0
k	0
p	0
n̥	0
tʰ	0
a	0
h	0
ʁ	0
ŋ̊	0
s	0
o	0
ai	0
eu	0
ts	0
ˀm	0
ĩ	0
u	0
ˀȵ	0
w	0
ⁿd	0
ə	0
ɿ	0
n	0
ȵ̥	0
pʰ	0
q	0
aːu	0
e	0
m̥	0
ˀn	0
aː	0
ɣ	0
i	0
¹	0
l	0
ȶ	0
ɕ	0
j	0
ˀd	0
m	0
ŋ	0
au	0
f	0
ui	0
ˀŋ	0
kʰ	0
ȶʰ	0
ˀb	0
z	0
ȵ	0
▁	-0.312742
1	-1.33828
d	-5.07304
