<unk>	0
<s>	0
</s>	0
ts	0
ŋ	0
+	0
iː	0
tʃ	0
ʏ	0
r	0
l	0
w	0
ə	0
øː	0
l̩	0
d	0
ɪ	0
ɑ̃	0
g	0
ʉ	0
ɛ	0
n̩	0
e	0
ɔ	0
ɛɪ	0
aɪ	0
aː	0
ɔː	0
ɑu	0
u	0
ɜː	0
i	0
z	0
k	0
uː	0
b	0
œy	0
æ	0
əʊ	0
a	0
v	0
ʌ	0
ai	0
y	0
eː	0
s	0
ɣ	0
ʊ	0
ɛː	0
au	0
θ	0
ɑː	0
ɔy	0
o	0
ɶː	0
ɡ	0
pf	0
f	0
h	0
aʊ	0
ʀ	0
t	0
x	0
m	0
eɪ	0
oː	0
ʃ	0
ɑ	0
n	0
yː	0
p	0
j	0
▁	3.30341e-07
