<unk>	0
<s>	0
</s>	0
ŋ	0
+	0
iː	0
tʃ	0
r	0
l	0
w	0
ə	0
l̩	0
d	0
ɪ	0
ɛ	0
n̩	0
ɔ	0
aɪ	0
ɔː	0
ɜː	0
z	0
k	0
uː	0
b	0
æ	0
əʊ	0
v	0
ʌ	0
s	0
θ	0
ɑː	0
ɡ	0
f	0
aʊ	0
h	0
t	0
m	0
eɪ	0
ʃ	0
n	0
p	0
j	0
▁	1.14617e-07
