<unk>	0
<s>	0
</s>	0
θ	0
s	0
z	0
iː	0
kː	0
ʃ	0
g	0
t	0
dz	0
u	0
ts	0
sː	0
β	0
w	0
p	0
ɕ	0
uː	0
ɴː	0
e	0
ui	0
v	0
tʲ	0
mʲ	0
tɕ	0
ŋ	0
ʔʲ	0
tʃː	0
a	0
k	0
ʔ	0
vː	0
eː	0
tɕː	0
h	0
ɭ	0
pː	0
ɸ	0
dʒ	0
r	0
dʑ	0
n	0
x	0
ɴ	0
tː	0
d	0
f	0
o	0
nː	0
ɨ	0
ɨː	0
i	0
mː	0
pˢ	0
oː	0
m	0
tsː	0
aː	0
b	0
kʲ	0
j	0
▁	-2.29191e-07
