<unk>	0
<s>	0
</s>	0
ã	0
n̥	0
u	0
ui	0
ˀȵ	0
tsʰ	0
ȵ	0
s	0
ɐː	0
z	0
qʰ	0
ũ	0
tʰ	0
ˀd	0
əː	0
a	0
ⁿj	0
ɜ	0
õi	0
eu	0
aːu	0
ⁿd	0
q	0
ⁿb	0
ɿ	0
ũi	0
v	0
l	0
ˀɣ	0
ȵ̊	0
j	0
w	0
uː	0
ĩ	0
¹	0
əi	0
kʰ	0
ɣ	0
ŋ	0
ˀŋ	0
ɥ	0
ˀn	0
ɬ	0
ts	0
m̥	0
eː	0
kʷ	0
ai	0
ȶ	0
h	0
ə	0
ɔ	0
ʔ	0
ŋ̊	0
pʰ	0
ʁ	0
e	0
eːu	0
ȶʰ	0
d	0
f	0
ɛu	0
oi	0
ˀb	0
ȵ̥	0
k	0
ʊ	0
n	0
õ	0
x	0
ẽ	0
t	0
p	0
o	0
ˀm	0
au	0
aːi	0
i	0
m	0
h̃	0
əu	0
ɕ	0
aː	0
ɪ	0
▁	-0.312368
1	-1.33204
b	-5.43767
