<unk>	0
<s>	0
</s>	0
j	0
a	0
l	0
ai	0
d	0
h	0
aːu	0
ã	0
qʰ	0
n	0
t	0
v	0
pʰ	0
əu	0
s	0
o	0
ɣ	0
q	0
u	0
aːi	0
ⁿb	0
au	0
ȶ	0
k	0
aː	0
ⁿd	0
ə	0
oi	0
ui	0
m	0
f	0
ɕ	0
ŋ	0
ʔ	0
p	0
w	0
¹	0
z	0
e	0
tʰ	0
ȵ	0
i	0
kʰ	0
h̃	0
▁	-0.309809
1	-1.35554
b	-4.75541
