<unk>	0
<s>	0
</s>	0
q	0
ⁿb	0
ts	0
n	0
m̥	0
ẽ	0
v	0
t	0
l	0
ai	0
ȶ	0
n̥	0
p	0
ˀɣ	0
h	0
o	0
ˀm	0
u	0
ui	0
j	0
w	0
ə	0
au	0
ĩ	0
aːi	0
¹	0
ʔ	0
ˀȵ	0
tsʰ	0
kʰ	0
ŋ̊	0
ȵ	0
i	0
m	0
pʰ	0
ɣ	0
s	0
ʁ	0
e	0
z	0
ŋ	0
ɕ	0
ȶʰ	0
qʰ	0
ũ	0
aː	0
tʰ	0
ˀd	0
d	0
ɪ	0
ˀŋ	0
a	0
f	0
oi	0
ˀn	0
ⁿd	0
eu	0
aːu	0
ˀb	0
ȵ̥	0
k	0
▁	-0.311767
1	-1.32793
b	-5.87004
