<unk>	0
<s>	0
</s>	0
ˀȵ	0
j	0
a	0
ˀm	0
l	0
ˀŋ	0
d	0
h	0
aːu	0
eː	0
n̥	0
qʰ	0
m̥	0
ĩ	0
n	0
ɿ	0
t	0
v	0
pʰ	0
ˀn	0
s	0
o	0
ẽ	0
ŋ̊	0
ɣ	0
q	0
u	0
aːi	0
əi	0
ⁿb	0
x	0
au	0
eu	0
ȶ	0
k	0
aː	0
ⁿd	0
ə	0
oi	0
ui	0
m	0
f	0
ˀd	0
ɕ	0
ŋ	0
ˀɣ	0
ʔ	0
p	0
w	0
¹	0
z	0
ʁ	0
tsʰ	0
e	0
tʰ	0
ȶʰ	0
ȵ	0
ȵ̥	0
i	0
kʰ	0
ts	0
▁	-0.312159
1	-1.32453
b	-6.11543
