<unk>	0
<s>	0
</s>	0
k	0
i	0
rː	0
m	0
e	0
a	0
f	0
kː	0
tʃː	0
d	0
ai̯	0
tʃʼ	0
ʃ	0
ə	0
j	0
g	0
n	0
kʼ	0
z	0
w	0
ʔ	0
o	0
tʃ	0
s	0
b	0
fː	0
r	0
dʒ	0
h	0
l	0
sː	0
u	0
ɨ	0
dʒː	0
ɲː	0
tʼ	0
t	0
x	0
kʼː	0
▁	1.06241e-07
