<unk>	0
<s>	0
</s>	0
o	0
dʒ	0
w	0
j	0
ei	0
s	0
m	0
a̰	0
ɛ̰	0
⁴³	0
i	0
ɔ̰	0
ḭ	0
ʃ	0
n	0
ə̰	0
³	0
d	0
ɨu	0
kʰ	0
e	0
ṵ	0
u	0
b	0
tʰ	0
z	0
³⁴	0
g	0
³⁵	0
l	0
æ	0
⁵³	0
æu	0
⁵¹	0
ɨ	0
ai	0
ŋ	0
³²	0
ḛ	0
p	0
⁴²	0
ɛ	0
³¹	0
ʔ	0
tʃʰ	0
t	0
au	0
⁴	0
⁵²	0
a̰u	0
h	0
a	0
⁵	0
²	0
ɨ̰	0
k	0
⁴⁵	0
æ̰	0
⁴¹	0
⁵⁴	0
tsʰ	0
x	0
ə	0
o̰	0
ɔ	0
pʰ	0
▁	-0.418595
3	-1.97101
5	-2.37929
4	-3.05291
1	-3.33875
2	-3.59744
