<unk>	0
<s>	0
</s>	0
o	0
w	0
j	0
m	0
a̰	0
ɛ̰	0
i	0
sʰ	0
n	0
³	0
kʰ	0
e	0
ṵ	0
u	0
²³	0
l	0
ḛ	0
ŋ	0
p	0
ɛ	0
ʔ	0
tʃʰ	0
au	0
t	0
k	0
ts	0
tsʰ	0
ʃʰ	0
x	0
ɣ	0
⁵²	0
ḭ	0
a	0
▁	-0.546915
2	-1.89508
3	-1.94387
5	-2.60884
h	-3.30199
ʃ	-4.4006
s	-5.27607
