<unk>	0
<s>	0
</s>	0
o	0
dʒ	0
w	0
j	0
s	0
pʰ	0
æ̃	0
m	0
a̰i	0
²¹	0
a̰	0
i	0
⁴³	0
ḭ	0
ʃ	0
n	0
ə̰	0
³	0
d	0
ɹ	0
ə	0
kʰ	0
e	0
oi	0
b	0
u	0
tʰ	0
z	0
ɯ̃	0
²³	0
³⁴	0
g	0
l	0
æ	0
⁵³	0
²⁴	0
ãɪ	0
⁵¹	0
ø	0
ɨ	0
ŋ	0
ai	0
³²	0
ḛ	0
p	0
³¹	0
ɛ	0
ʔ	0
tʃʰ	0
t	0
ɔ̃	0
⁴	0
au	0
oe	0
o̰i	0
h	0
²	0
⁵	0
ũ	0
⁴²	0
k	0
⁴⁵	0
æ̰	0
ts	0
⁵⁴	0
tsʰ	0
ø̃	0
⁵²	0
o̰	0
ɔ	0
f	0
a	0
▁	-0.451753
3	-2.05176
5	-2.43403
2	-2.8395
4	-2.99829
1	-3.24496
