<unk>	0
<s>	0
</s>	0
o	0
w	0
j	0
s	0
m	0
i	0
sʰ	0
ʃ	0
⁵⁵	0
ɹ	0
n	0
kʰ	0
e	0
ɲ	0
u	0
tʰ	0
l	0
ai	0
ŋ	0
p	0
³¹	0
ɛ	0
ʔ	0
a	0
h	0
k	0
tsʰ	0
ə	0
ɔ	0
pʰ	0
▁	-0.543316
5	-1.80915
1	-2.1983
3	-2.1983
t	-3.39904
