<unk>	0
<s>	0
</s>	0
ɲˀ	0
aːu	0
w	0
j	0
s	0
pʰ	0
mˀ	0
m	0
i	0
n	0
kʰ	0
e	0
ɲ	0
iː	0
u	0
tʰ	0
b	0
iˀ	0
aː	0
l	0
eː	0
euˀ	0
dʒʷ	0
r	0
ai	0
ŋ	0
aˀ	0
p	0
ʔ	0
ŋˀ	0
au	0
t	0
h	0
tsʷ	0
k	0
ts	0
kʷ	0
lʷ	0
tsʰ	0
eˀ	0
ə	0
a	0
▁	-0.00557114
d	-5.8861
ʒ	-5.8861
