<unk>	0
<s>	0
</s>	0
n̪	0
ɣ	0
pʰ	0
ĩ	0
ɑ	0
p	0
õ	0
u	0
k	0
r̪	0
ɜ	0
d̪ʲ	0
d̪	0
q	0
z̪	0
ɕ	0
s̪	0
ɛ	0
t̪	0
ɑ̃	0
d	0
l̪	0
oˑ	0
gʲ	0
β̞	0
ʊ	0
tθ	0
i	0
o	0
x	0
h	0
b	0
m	0
tθʰ	0
tɕ	0
e	0
t̪ʰ	0
ɪ	0
ũ	0
ɾ̥	0
g	0
ɽ	0
l	0
bʲ	0
lʲ	0
ȵ	0
ʈ	0
dð	0
tɕʰ	0
ts̪	0
ȵ̊	0
kʰʲ	0
kʰ	0
j	0
dz̪	0
ɾ	0
ŋ	0
ȵʲ	0
ʑ	0
▁	-3.83591e-07
