<unk>	0
<s>	0
</s>	0
ɲ	0
ŋ	0
²¹	0
ɿ	0
ɥ	0
o	0
ɕ	0
ũ	0
ỹ	0
l	0
ɔ̃u	0
ʈʂ	0
³²	0
ẽ	0
n	0
ʁ	0
ao	0
v	0
j	0
ʑ	0
tʃʰ	0
ʃ	0
ɖʐ	0
m	0
ʊ	0
õ	0
ʂ	0
ʈʂʰ	0
e	0
ɔ	0
a	0
kʲ	0
p	0
f	0
ɣ	0
⁴²	0
ɑ	0
ɯ̃	0
ɔ̃	0
ĩ	0
tʰ	0
tɕ	0
tɕʰ	0
ɕʰ	0
³⁵	0
u	0
xʰ	0
k	0
dz	0
sʰ	0
ʐ	0
ɖ	0
w	0
g	0
ɤ̃	0
d	0
ts	0
ai	0
dʑ	0
æ̃	0
t	0
ɤ	0
⁴⁴	0
s	0
ɴ	0
ʅ	0
q	0
i	0
ou	0
z	0
ã	0
ɯ	0
x	0
ɔu	0
qʰ	0
ɛ	0
b	0
³³	0
kʰ	0
ɛ̃	0
ʔ	0
⁵⁵	0
pʰ	0
ʈʰ	0
χ	0
õu	0
³¹	0
c	0
æ	0
y	0
ʈ	0
tsʰ	0
▁	-0.72023
3	-1.99798
5	-2.14515
4	-2.27561
1	-2.69217
