<unk>	0
<s>	0
</s>	0
ɛ	0
ŋ	0
m	0
sʰ	0
²¹	0
õ	0
ɿ	0
ɕ	0
³³	0
e	0
w	0
ɔ	0
kʰ	0
a	0
ỹ	0
ɛ̃	0
⁵⁵	0
pʰ	0
ũ	0
p	0
f	0
ɣ	0
ɤ̃	0
l	0
ts	0
ɔ̃u	0
⁴²	0
ɑ	0
t	0
ɯ̃	0
ɤ	0
ẽ	0
ɔ̃	0
³¹	0
⁴⁴	0
s	0
ĩ	0
tʰ	0
tɕ	0
tɕʰ	0
ɕʰ	0
n	0
³⁵	0
i	0
ou	0
z	0
y	0
u	0
ã	0
j	0
tsʰ	0
v	0
ɯ	0
xʰ	0
x	0
ɔu	0
k	0
▁	-0.716102
3	-2.06126
5	-2.22894
4	-2.27777
2	-2.68069
1	-2.72612
h	-3.22114
