<unk>	0
<s>	0
</s>	0
ɲ	0
ɛ	0
dz	0
ʃ	0
ŋ	0
m	0
²¹	0
ɿ	0
ɥ	0
o	0
ɕ	0
³³	0
e	0
w	0
ɔ	0
kʰ	0
a	0
ʔ	0
g	0
⁵⁵	0
pʰ	0
p	0
f	0
ɣ	0
l	0
d	0
ts	0
ai	0
dʑ	0
⁴²	0
t	0
ɤ	0
³¹	0
⁴⁴	0
s	0
tʰ	0
tɕ	0
tɕʰ	0
n	0
³⁵	0
i	0
z	0
ʁ	0
ao	0
y	0
u	0
v	0
j	0
tsʰ	0
ɯ	0
x	0
k	0
▁	-0.718245
3	-1.76221
5	-2.22193
4	-2.43313
1	-2.67709
2	-3.06656
h	-3.53284
