<unk>	0
<s>	0
</s>	0
ɲ	0
ɛ	0
ŋ	0
m	0
²¹	0
ɿ	0
o	0
ɕ	0
³³	0
e	0
w	0
ɔ	0
kʰ	0
a	0
kʲ	0
⁵⁵	0
pʰ	0
p	0
f	0
ɣ	0
l	0
ts	0
⁴²	0
t	0
³²	0
ɤ	0
³¹	0
⁴⁴	0
s	0
tʰ	0
tɕ	0
tɕʰ	0
n	0
³⁵	0
i	0
z	0
y	0
tsʰ	0
v	0
j	0
u	0
ɯ	0
x	0
k	0
▁	-0.721933
3	-1.8901
5	-2.26831
4	-2.33884
1	-2.59622
2	-2.81657
h	-3.54603
