<unk>	0
<s>	0
</s>	0
³	0
b	0
p	0
ɨ̰	0
h	0
ɔ	0
⁵	0
m	0
a̰u	0
⁵⁴	0
a	0
ʃ	0
x	0
³⁵	0
ŋ	0
i	0
kʰ	0
æu	0
o̰	0
ə̰	0
²	0
j	0
æ̰	0
e	0
pʰ	0
ḛ	0
³¹	0
⁴⁵	0
ə	0
n	0
³⁴	0
l	0
⁴³	0
s	0
o	0
æ	0
ts	0
ɛ	0
ḭ	0
ṵ	0
au	0
ɨ	0
⁴	0
tʰ	0
w	0
k	0
ʔ	0
t	0
z	0
tʃʰ	0
ɛ̰	0
⁴²	0
u	0
⁵¹	0
⁴¹	0
ɔə	0
tsʰ	0
ai	0
ei	0
³²	0
g	0
⁵³	0
dʒ	0
ɨu	0
ɔ̰	0
²¹	0
a̰	0
d	0
⁵²	0
▁	-0.423041
3	-1.93317
5	-2.46389
4	-3.12557
1	-3.14643
2	-3.56707
