<unk>	0
<s>	0
</s>	0
p	0
b	0
lʷ	0
h	0
uˀ	0
ɲˀ	0
m	0
a	0
i	0
ŋ	0
kʰ	0
r	0
j	0
e	0
pʰ	0
aː	0
ə	0
n	0
l	0
eˀ	0
s	0
ts	0
ɲ	0
euˀ	0
au	0
tʰ	0
k	0
w	0
c	0
ŋˀ	0
ʔ	0
t	0
iː	0
mˀ	0
u	0
iˀ	0
tsʷ	0
eː	0
tsʰ	0
ai	0
kʷ	0
aˀ	0
dʒʷ	0
aːu	0
▁	-0.00243506
d	-6.71215
ʒ	-6.71215
