<unk>	0
<s>	0
</s>	0
ɑu	0
d	0
e	0
ɔ	0
ɛː	0
ð	0
uː	0
əʊ	0
ə	0
p	0
iː	0
+	0
ɑ	0
ɡ	0
y	0
u	0
a	0
ɑ̃	0
øː	0
dʒ	0
i	0
s	0
v	0
au	0
oː	0
ts	0
ɜː	0
ai	0
ɶː	0
aʊ	0
n̩	0
k	0
b	0
ŋ	0
eː	0
œ	0
ɔː	0
ʏ	0
ɑː	0
eɪ	0
m	0
ʌ	0
t	0
ɪ	0
h	0
aɪ	0
z	0
tʃ	0
w	0
ɛɪ	0
yː	0
ɛ	0
j	0
aː	0
æ	0
ʊ	0
ʀ	0
o	0
ɔy	0
g	0
r	0
l̩	0
n	0
x	0
pf	0
œy	0
θ	0
ɣ	0
l	0
f	0
ʃ	0
ʉ	0
▁	-4.32416e-07
