<unk>	0
<s>	0
</s>	0
ʃ	0
ɲ	0
d	0
r	0
z	0
f	0
l	0
əi̯	0
ɨː	0
tʼ	0
e	0
aː	0
fː	0
dʒ	0
eː	0
o	0
lː	0
ɨ	0
ʒ	0
tʃʼ	0
kʼ	0
i	0
rː	0
n	0
w	0
mː	0
ə	0
tʃ	0
s	0
uː	0
g	0
m	0
h	0
ʔ	0
oi̯	0
tʼː	0
aːi̯	0
zː	0
bː	0
ai̯	0
t	0
a	0
tʃː	0
k	0
b	0
u	0
j	0
▁	2.85929e-07
