<unk>	0
<s>	0
</s>	0
d	0
tʃʰ	0
æ̃	0
³	0
ei	0
ʔ	0
⁵⁴	0
ɔ̃	0
dʒ	0
tsʰ	0
²⁵	0
⁴¹	0
⁴	0
f	0
eː	0
³⁵	0
ø̃	0
ɔ̰	0
a	0
⁴⁵	0
w	0
⁴²	0
u	0
ə̰	0
l	0
z	0
ai	0
ɯ̃	0
k	0
tʃ	0
ḭ	0
²	0
ə	0
pʰ	0
a̰u	0
oi	0
⁴³	0
j	0
ãɪ	0
h	0
g	0
m	0
ũ	0
⁵²	0
i	0
æ̰	0
n	0
au	0
²³	0
o̰i	0
ʃ	0
a̰i	0
ã	0
²¹	0
ŋ	0
³²	0
t	0
ɹ	0
p	0
ɛ̰	0
ø	0
tʰ	0
⁵	0
ɨ	0
²⁴	0
s	0
oe	0
æ	0
⁵³	0
³⁴	0
ɛ	0
õ	0
ɪ	0
³²³	0
ḛ	0
ṵ	0
a̰	0
³¹	0
ɛ̃	0
b	0
o̰	0
⁵¹	0
e	0
ɔ	0
kʰ	0
o	0
ẽ	0
ts	0
▁	-0.454273
3	-1.98496
5	-2.50233
2	-2.90823
4	-2.9963
1	-3.18773
