<unk>	0
<s>	0
</s>	0
ə	0
e	0
pʰ	0
p	0
ai	0
³¹	0
z	0
sʰ	0
ɹ	0
ʔ	0
u	0
m	0
h	0
o	0
n	0
ts	0
r	0
j	0
l	0
kʰ	0
ŋ	0
ɛɪ	0
w	0
ʃ	0
i	0
x	0
au	0
ʊ	0
k	0
ɲ	0
t	0
ɔ	0
g	0
a	0
tsʰ	0
ei	0
⁵⁵	0
v	0
s	0
tʰ	0
ɛ	0
▁	-0.529042
5	-1.93163
1	-2.01771
3	-2.01771
