<unk>	0
<s>	0
</s>	0
b	0
tʃː	0
w	0
e	0
g	0
sː	0
fː	0
dʒ	0
t	0
ɨ	0
ə	0
rː	0
kʼː	0
tʃ	0
r	0
l	0
ʔ	0
i	0
k	0
o	0
d	0
z	0
j	0
ʃ	0
u	0
s	0
ɲː	0
h	0
kʼ	0
tʃʼ	0
ai̯	0
f	0
a	0
kː	0
n	0
m	0
tʼ	0
dʒː	0
▁	1.81805e-07
