<unk>	0
<s>	0
</s>	0
mː	0
b	0
w	0
g	0
sː	0
jː	0
fː	0
q	0
t	0
ɨ	0
ui̯	0
ə	0
lː	0
r	0
l	0
ʔ	0
i	0
k	0
o	0
d	0
z	0
dː	0
j	0
ʃ	0
tʼʲ	0
u	0
s	0
ħ	0
kʼ	0
h	0
əi̯	0
tʃʼ	0
ai̯	0
f	0
x	0
a	0
n	0
m	0
ʕ	0
▁	-0.00301362
ʼ	-5.80614
