<unk>	0
<s>	0
</s>	0
u	0
ʊ	0
tɕ	0
ɜ̃	0
ʈʂ	0
l̥	0
l̪	0
ɪ	0
p	0
z̪	0
β̞	0
ɕ	0
õ	0
k	0
ɛ	0
ɑ̃	0
h	0
m	0
dʑʲ	0
β	0
xʲ	0
ɽ	0
d̪	0
kʰ	0
ʑ	0
tθ	0
j	0
ɜ	0
x	0
pʰ	0
ũ	0
o	0
d̪ʲ	0
n̪	0
g	0
q	0
r̪	0
dð	0
ɜo	0
ŋ	0
ɑ	0
lʲ	0
e	0
s̪	0
dʑ	0
tθʰ	0
tɕʲ	0
t̪ʰ	0
ɸ	0
ɾ	0
d	0
b	0
gʲ	0
tɕʰ	0
ĩ	0
l	0
i	0
f	0
ts̪	0
t̪	0
kʰʲ	0
ʐ	0
ɣ	0
ȵ	0
▁	-2.47064e-07
