<unk>	0
<s>	0
</s>	0
n	0
w̃	0
r	0
oː	0
z	0
uː	0
iː	0
nː	0
ei	0
j̃	0
ɲ	0
tʃ	0
p	0
i	0
ɛː	0
ɔ	0
u	0
w	0
ãː	0
j	0
l	0
ɛ	0
m̩	0
n̩	0
aː	0
r̃	0
d	0
ŋ	0
ɔː	0
g	0
ŋ̍	0
t	0
o	0
dʒ	0
s	0
a	0
k	0
e	0
eː	0
m	0
b	0
▁	1.10808e-07
