<unk>	0
<s>	0
</s>	0
n	0
w̃	0
r	0
oː	0
uː	0
ɛ̃ː	0
iː	0
j̃	0
ɲ	0
p	0
ɔ̃ː	0
i	0
ɛː	0
u	0
ɔ	0
w	0
ĩː	0
j	0
l	0
ɛ	0
rʷ	0
ʃ	0
aː	0
r̃	0
d	0
ŋ	0
ɔː	0
g	0
t	0
o	0
dʒ	0
s	0
k	0
a	0
e	0
eː	0
m	0
b	0
▁	-2.33563e-07
