<unk>	0
<s>	0
</s>	0
ŭ	0
ʃ	0
tʃ	0
h	0
a	0
b	0
l	0
g	0
e	0
t̪	0
r	0
ɾ	0
m	0
u	0
ă	0
t	0
tʰ	0
tʃʰ	0
ʔ	0
s	0
o	0
pʰ	0
i	0
dʒ	0
ŋ	0
bʱ	0
ɲ	0
j	0
w	0
n	0
z	0
p	0
kʰ	0
d	0
ĭ	0
d̪	0
k	0
▁	-0.00381751
ɦ	-5.57008
