<unk>	0
<s>	0
</s>	0
nː	0
ə	0
zː	0
ai̯	0
b	0
g	0
ɲː	0
i	0
s	0
z	0
e	0
k	0
ʔ	0
r	0
h	0
bː	0
ei̯	0
ʃː	0
fː	0
j	0
n	0
t	0
lː	0
ʃ	0
w	0
m	0
sː	0
a	0
f	0
kʼ	0
kʼː	0
jː	0
d	0
mː	0
ɨ	0
dʒ	0
o	0
tʼ	0
tʃʼ	0
u	0
l	0
dʒː	0
rː	0
▁	1.22701e-07
