<unk>	0
<s>	0
</s>	0
ə	0
əi̯	0
b	0
g	0
ɲː	0
ɨi̯	0
uː	0
aːi̯	0
i	0
s	0
z	0
e	0
oː	0
ʔ	0
r	0
h	0
eː	0
ħ	0
ɲ	0
j	0
n	0
t	0
iː	0
ʃ	0
aː	0
w	0
m	0
a	0
f	0
kʼ	0
d	0
ɨ	0
dʒ	0
o	0
tʼ	0
tʃʼ	0
u	0
l	0
tʃ	0
rː	0
▁	5.21668e-08
