<unk>	0
<s>	0
</s>	0
s	0
tʃ	0
uː	0
iː	0
r	0
ə	0
əʊ	0
b	0
ɔː	0
dʒ	0
ɛ	0
m	0
d	0
w	0
ʃ	0
l̩	0
ɡ	0
l	0
aʊ	0
ɪ	0
h	0
æ	0
v	0
θ	0
ɜː	0
ɑː	0
k	0
ɔ	0
z	0
ŋ	0
aɪ	0
j	0
n̩	0
ʊ	0
ð	0
eɪ	0
f	0
n	0
ʌ	0
p	0
t	0
+	0
▁	-2.12375e-07
