<unk>	0
<s>	0
</s>	0
a	0
ɨi̯	0
e	0
f	0
oː	0
dʒ	0
d	0
z	0
o	0
t	0
b	0
ʃ	0
ħ	0
j	0
tʃ	0
aː	0
i	0
aːi̯	0
m	0
r	0
ai̯	0
rː	0
ɨ	0
s	0
tʼ	0
h	0
ə	0
l	0
kʼ	0
ʔ	0
iː	0
əi̯	0
n	0
ɲː	0
u	0
ɲ	0
g	0
uː	0
eː	0
tʃʼ	0
sː	0
w	0
▁	-2.29755e-07
