<unk>	0
<s>	0
</s>	0
a	0
k	0
mː	0
e	0
f	0
bː	0
d	0
z	0
o	0
t	0
b	0
ʃ	0
j	0
tʃ	0
i	0
rː	0
m	0
r	0
ai̯	0
ɨ	0
x	0
s	0
tʼ	0
oi̯	0
lː	0
nː	0
ə	0
l	0
kʼ	0
ʔ	0
dː	0
əi̯	0
n	0
ɲː	0
u	0
w	0
ɲ	0
g	0
tː	0
tʃʼ	0
sː	0
zː	0
▁	2.55565e-08
