<unk>	0
<s>	0
</s>	0
ɲ	0
tɕʰ	0
p	0
tsʰ	0
u	0
f	0
ɔ	0
ɿ	0
tʰ	0
z	0
t	0
n	0
s	0
ɯ	0
k	0
j	0
ts	0
o	0
kʲ	0
y	0
ʐ	0
pʰ	0
ʈʂ	0
⁴²	0
ɛ	0
kʰ	0
⁴⁴	0
ɣ	0
m	0
²¹	0
ʂ	0
e	0
³³	0
l	0
kʲʰ	0
v	0
³⁵	0
ɤ	0
tɕ	0
⁵⁵	0
³¹	0
a	0
x	0
w	0
ɕ	0
ŋ	0
i	0
ʈʂʰ	0
▁	-0.718505
3	-2.01124
4	-2.18498
5	-2.23919
1	-2.73291
2	-2.80583
h	-3.37596
