<unk>	0
<s>	0
</s>	0
³³	0
ɔ̃u	0
pʰ	0
⁵⁵	0
ɕʰ	0
ũ	0
⁴²	0
k	0
ɯ	0
ĩ	0
tʰ	0
f	0
²¹	0
³¹	0
ɿ̃	0
⁴⁴	0
i	0
s	0
w	0
j	0
õu	0
u	0
n	0
tɕ	0
ɤ	0
l	0
ɿ	0
ɯ̃	0
ŋ	0
y	0
ɑ	0
ɔ	0
ou	0
ɛ	0
ɔ̃	0
tsʰ	0
ɣ	0
ẽ	0
ɕ	0
ɔu	0
xʰ	0
tɕʰ	0
ỹ	0
ts	0
t	0
v	0
ɛ̃	0
³⁵	0
ã	0
z	0
õ	0
ɤ̃	0
a	0
sʰ	0
kʰ	0
p	0
x	0
m	0
e	0
▁	-0.716167
3	-2.09778
4	-2.17934
5	-2.19009
2	-2.83061
1	-2.85907
h	-3.05065
