<unk>	0
<s>	0
</s>	0
³³	0
pʰ	0
⁵⁵	0
ʁ	0
⁴²	0
k	0
ɯ	0
tʰ	0
f	0
g	0
ɲ	0
²¹	0
ʃ	0
³¹	0
⁴⁴	0
i	0
s	0
w	0
j	0
o	0
u	0
l	0
ɤ	0
tɕ	0
n	0
ɿ	0
y	0
ŋ	0
ʔ	0
ɔ	0
dʑ	0
ɛ	0
tsʰ	0
ɣ	0
d	0
dz	0
ɕ	0
tɕʰ	0
ɥ	0
ts	0
t	0
v	0
b	0
³⁵	0
z	0
ao	0
ai	0
a	0
kʰ	0
p	0
x	0
m	0
e	0
▁	-0.712243
3	-1.84033
5	-2.25045
4	-2.28628
1	-2.77022
2	-3.06579
h	-3.36881
