<unk>	0
<s>	0
</s>	0
³²	0
ɲ	0
tɕʰ	0
p	0
tsʰ	0
u	0
f	0
ɔ	0
ɿ	0
tʰ	0
ŋ	0
z	0
ɑ	0
t	0
n	0
s	0
ɯ	0
k	0
j	0
ts	0
o	0
kʲ	0
y	0
pʰ	0
⁴²	0
ɛ	0
ɤ̃	0
kʰ	0
⁴⁴	0
ɣ	0
m	0
²¹	0
e	0
³³	0
l	0
v	0
³⁵	0
ɤ	0
tɕ	0
⁵⁵	0
³¹	0
a	0
x	0
w	0
ɕ	0
i	0
▁	-0.7172
3	-1.85921
5	-2.27286
4	-2.28544
1	-2.76864
2	-2.88747
h	-3.41502
