<unk>	0
<s>	0
</s>	0
nː	0
o	0
dʒ	0
tʃ	0
k	0
aː	0
ŋ̍	0
b	0
w	0
ɔː	0
r̃	0
iː	0
z	0
r	0
ɔ	0
mː	0
j	0
ŋː	0
pː	0
l	0
n̩	0
a	0
s	0
m	0
n	0
eː	0
j̃	0
i	0
g	0
ãː	0
ɛ	0
p	0
w̃	0
t	0
ɛː	0
m̩	0
ŋ	0
u	0
ei	0
d	0
ɲ	0
oː	0
uː	0
e	0
▁	-1.57607e-07
