<unk>	0
<s>	0
</s>	0
dʒ	0
ũ	0
tʃ	0
ŋ̍	0
ʃ	0
dʒʷ	0
w	0
ɔː	0
õ	0
oi	0
ŋː	0
nʷ	0
a	0
s	0
sʷ	0
ʔ	0
gʷ	0
y	0
g	0
ãː	0
m̩	0
d	0
ɲ	0
dʷ	0
k	0
gː	0
b	0
ĩː	0
z	0
ã	0
ɔ	0
ɔ̃ː	0
wː	0
m	0
õː	0
w̃	0
p	0
ũː	0
ɔ̃	0
nː	0
ĩ	0
r̃	0
mː	0
j	0
ɔ̀:	0
n̩	0
n	0
ei	0
oː	0
lː	0
uː	0
e	0
ɣ	0
o	0
aː	0
dː	0
h	0
iː	0
r	0
kʷ	0
pː	0
l	0
ɛĩ	0
ɛ̃ː	0
eː	0
j̃	0
i	0
ɲː	0
ɛ	0
ə	0
t	0
ɛː	0
ŋ	0
u	0
rʷ	0
ɛ̃	0
ẽː	0
▁	4.15868e-07
