<unk>	0
<s>	0
</s>	0
ɣ	0
dʒ	0
o	0
tʃ	0
k	0
aː	0
b	0
ĩː	0
w	0
ɔː	0
r̃	0
iː	0
r	0
ɔ	0
j	0
l	0
a	0
s	0
m	0
n	0
ɛ̃ː	0
eː	0
g	0
i	0
j̃	0
w̃	0
ɛ	0
p	0
ãː	0
t	0
ɛː	0
ŋ	0
u	0
d	0
ɲ	0
oː	0
lː	0
uː	0
ũː	0
e	0
▁	-1.41365e-07
