<unk>	0
<s>	0
</s>	0
ã	0
aːi	0
ŋ̊	0
p	0
ʔ	0
ɿ	0
pʰ	0
e	0
ʊ	0
l	0
oi	0
ɕ	0
ȶʰ	0
aː	0
m	0
kʰ	0
tʰ	0
d	0
tsʰ	0
j	0
h̃	0
ŋ	0
ȵ	0
w	0
qʰ	0
f	0
x	0
t	0
o	0
eu	0
ai	0
h	0
kʷ	0
¹	0
u	0
n̥	0
ui	0
ĩ	0
n	0
i	0
q	0
s	0
au	0
ȶ	0
a	0
ɣ	0
v	0
z	0
ⁿb	0
ⁿd	0
aːu	0
k	0
õi	0
ə	0
ȵ̊	0
ɛu	0
ts	0
▁	-0.314508
1	-1.31996
b	-5.91208
