<unk>	0
<s>	0
</s>	0
ɛ̃ː	0
aː	0
ɔ	0
g	0
ɛː	0
dʒ	0
i	0
r̃	0
ɛ	0
ŋ	0
u	0
w	0
b	0
d	0
ĩː	0
ɔː	0
ɣ	0
oː	0
s	0
uː	0
k	0
ãː	0
eː	0
o	0
n	0
iː	0
w̃	0
j̃	0
a	0
tʃ	0
p	0
r	0
l	0
ɲ	0
t	0
m	0
e	0
ũː	0
j	0
▁	-8.01995e-08
