<unk>	0
<s>	0
</s>	0
aː	0
ɔ	0
g	0
ɛː	0
dʒ	0
i	0
sʷ	0
ɛ	0
ŋ	0
u	0
w	0
b	0
d	0
ĩː	0
ɔː	0
oː	0
s	0
ɔ̀:	0
k	0
uː	0
kʷ	0
nʷ	0
eː	0
ŋ̍	0
o	0
n	0
iː	0
a	0
j̃	0
p	0
r	0
l	0
ɲ	0
wː	0
dʷ	0
t	0
m	0
e	0
j	0
▁	2.23058e-07
