<unk>	0
<s>	0
</s>	0
tɕʰ	0
p	0
f	0
ũ	0
o	0
z̪	0
pʰ	0
x	0
d̪	0
gʲ	0
ɸ	0
β	0
tɕʲ	0
ʊ	0
d̪ʲ	0
ɜ	0
dʑʲ	0
i	0
l̪	0
m	0
ɣ	0
ʈʂ	0
e	0
k	0
ɾ	0
tθ	0
oˑ	0
ɑ	0
n̪	0
ʑ	0
ɪ	0
r̪	0
ɽ	0
dz̪	0
dʑ	0
b	0
j	0
ŋ	0
t̪ʰ	0
õ	0
ts̪	0
ɕ	0
d	0
ɖʐ	0
ɑ̃	0
t̪ʲ	0
ɜo	0
u	0
h	0
ʈʰ	0
l	0
ʈ	0
tθʰ	0
s̪	0
ɛ	0
q	0
kʰʲ	0
β̞	0
ɜ̃	0
kʰ	0
l̥	0
dð	0
xʲ	0
tɕ	0
g	0
ȵ	0
ĩ	0
t̪	0
ʐ	0
ʔ	0
▁	3.24834e-09
