<unk>	0
<s>	0
</s>	0
d	0
ɑ	0
tɕ	0
dz̪	0
p	0
g	0
ɜ	0
ts̪	0
ũ	0
ĩ	0
dð	0
ɛ	0
kʰʲ	0
ŋ	0
ɣ	0
t̪	0
k	0
u	0
ɽ	0
tθʰ	0
kʰ	0
o	0
ʊ	0
i	0
q	0
d̪	0
ȵ	0
ɪ	0
l	0
tɕʰ	0
b	0
x	0
r̪	0
ʈ	0
gʲ	0
m	0
l̪	0
j	0
n̪	0
ɕ	0
ʑ	0
h	0
e	0
d̪ʲ	0
β̞	0
ɾ	0
s̪	0
õ	0
tθ	0
oˑ	0
ɑ̃	0
pʰ	0
z̪	0
t̪ʰ	0
▁	2.464e-08
