<unk>	0
<s>	0
</s>	0
d	0
dʒː	0
ɨ	0
zː	0
tʼː	0
ɲː	0
mː	0
u	0
e	0
ə	0
z	0
dː	0
bː	0
w	0
n	0
t	0
b	0
m	0
r	0
i	0
x	0
tʃ	0
k	0
j	0
f	0
rː	0
ʔ	0
tʃʼ	0
tː	0
kː	0
nː	0
s	0
kʼ	0
tʼ	0
l	0
o	0
h	0
g	0
dʒ	0
a	0
sː	0
▁	2.90698e-07
