<unk>	0
<s>	0
</s>	0
ɥ	0
õ	0
t	0
χ	0
tɕ	0
³²	0
ŋ	0
o	0
sʰ	0
q	0
v	0
ʁ	0
j	0
ʅ	0
ai	0
⁵⁵	0
ɛ	0
²¹	0
ʈʂ	0
ʈ	0
ɲ	0
ʃ	0
y	0
³³	0
dʑ	0
ĩ	0
ʊ	0
d	0
a	0
³¹	0
ɕ	0
ɯ̃	0
⁴⁴	0
ʔ	0
g	0
n	0
i	0
f	0
z	0
m	0
ã	0
õu	0
ʈʰ	0
ɑ	0
ao	0
w	0
ɔ	0
ʈʂʰ	0
k	0
b	0
ɿ	0
ʂ	0
ts	0
kʲ	0
tɕʰ	0
qʰ	0
ɕʰ	0
ũ	0
kʰ	0
æ	0
p	0
pʰ	0
tsʰ	0
⁴²	0
s	0
æ̃	0
ɤ̃	0
ɖ	0
ɣ	0
l	0
ɯ	0
ou	0
c	0
u	0
ỹ	0
³⁵	0
dz	0
e	0
x	0
ɖʐ	0
tʰ	0
xʰ	0
ɤ	0
ʐ	0
ɛ̃	0
ɔ̃u	0
ɔ̃	0
ɔu	0
ẽ	0
▁	-0.723131
3	-2.04156
5	-2.1196
4	-2.16661
1	-2.7836
2	-2.8096
h	-3.56652
