<unk>	0
<s>	0
</s>	0
ɑ	0
w	0
ɤ̃	0
ɔ	0
k	0
ɣ	0
ɿ	0
l	0
õ	0
ɯ	0
t	0
ou	0
ts	0
³³	0
ĩ	0
tɕ	0
tɕʰ	0
a	0
³¹	0
ɕ	0
ɕʰ	0
ũ	0
ɯ̃	0
⁴⁴	0
ŋ	0
u	0
sʰ	0
n	0
i	0
f	0
³⁵	0
e	0
kʰ	0
x	0
v	0
p	0
tʰ	0
pʰ	0
m	0
tsʰ	0
ã	0
j	0
ɤ	0
xʰ	0
⁵⁵	0
⁴²	0
²¹	0
s	0
ɛ̃	0
ɛ	0
ɔ̃u	0
ɔ̃	0
ɔu	0
ẽ	0
▁	-0.720004
3	-2.15069
4	-2.15629
5	-2.25048
2	-2.55267
1	-2.8579
h	-3.20692
