<unk>	0
<s>	0
</s>	0
ao	0
w	0
ɔ	0
k	0
ɣ	0
y	0
ɿ	0
l	0
õ	0
ɯ	0
t	0
³³	0
ts	0
ĩ	0
tɕ	0
tɕʰ	0
a	0
³¹	0
ɕ	0
ũ	0
ɯ̃	0
⁴⁴	0
ŋ	0
u	0
o	0
n	0
i	0
f	0
³⁵	0
e	0
kʰ	0
x	0
v	0
æ	0
p	0
tʰ	0
pʰ	0
m	0
tsʰ	0
ã	0
j	0
ʐ	0
⁵⁵	0
ɛ̃	0
²¹	0
s	0
⁴²	0
ɛ	0
ɔ̃	0
ẽ	0
▁	-0.712937
4	-1.87622
5	-1.99134
3	-2.34154
2	-2.93307
1	-3.09595
h	-3.67011
