<unk>	0
<s>	0
</s>	0
ao	0
ɤ̃	0
w	0
ʈ	0
ɔ	0
ʈʂʰ	0
ɲ	0
ɖ	0
k	0
b	0
ɣ	0
l	0
ɿ	0
õ	0
ʂ	0
ɯ	0
t	0
ts	0
³³	0
χ	0
ʊ	0
ĩ	0
tɕ	0
d	0
tɕʰ	0
qʰ	0
a	0
³¹	0
c	0
ɕ	0
ɯ̃	0
⁴⁴	0
ŋ	0
u	0
o	0
q	0
n	0
i	0
f	0
v	0
e	0
x	0
æ	0
ɖʐ	0
p	0
tʰ	0
pʰ	0
m	0
ã	0
ʐ	0
ʅ	0
ɤ	0
⁵⁵	0
ʈʰ	0
⁴²	0
ɛ̃	0
s	0
ʈʂ	0
²¹	0
ɛ	0
æ̃	0
ɔ̃	0
ẽ	0
▁	-0.730219
5	-1.5025
3	-2.00624
4	-2.74348
1	-3.0149
2	-3.59626
h	-3.89684
