<unk>	0
<s>	0
</s>	0
w	0
ɔ	0
ɲ	0
k	0
ʃ	0
y	0
ɣ	0
ɿ	0
l	0
ɯ	0
t	0
ts	0
³³	0
tɕ	0
³²	0
tɕʰ	0
a	0
³¹	0
ɕ	0
⁴⁴	0
ŋ	0
u	0
o	0
n	0
i	0
f	0
³⁵	0
z	0
e	0
v	0
x	0
kʰ	0
p	0
tʰ	0
pʰ	0
m	0
tsʰ	0
ɤ	0
j	0
⁵⁵	0
⁴²	0
²¹	0
s	0
ɛ	0
▁	-0.728337
3	-1.953
4	-2.15923
5	-2.37541
1	-2.60893
2	-2.78418
h	-3.45276
