<unk>	0
<s>	0
</s>	0
p	0
dʒ	0
aː	0
s	0
d	0
dʒʷ	0
j	0
ɛː	0
r	0
i	0
dː	0
l	0
n̩	0
m	0
iː	0
ɔ	0
lː	0
nʷ	0
g	0
tʃ	0
oː	0
z	0
sʷ	0
n	0
ɔː	0
uː	0
k	0
b	0
ɲ	0
ũː	0
o	0
e	0
õ	0
eː	0
u	0
j̃	0
ẽː	0
ŋ	0
t	0
a	0
w	0
ɔ̃ː	0
dʷ	0
w̃	0
õː	0
ãː	0
nː	0
ɛ	0
▁	4.09051e-07
