<unk>	0
<s>	0
</s>	0
p	0
aː	0
dʒ	0
s	0
d	0
ɛː	0
j	0
r	0
i	0
ʃ	0
l	0
ɛ̃ː	0
iː	0
m	0
ɔ	0
lː	0
g	0
oː	0
ĩː	0
ɲ	0
n	0
ɔː	0
uː	0
k	0
b	0
ũː	0
o	0
e	0
eː	0
r̃	0
u	0
rʷ	0
j̃	0
ŋ	0
a	0
t	0
w	0
ɔ̃ː	0
w̃	0
ɛ	0
▁	4.25591e-07
