<unk>	0
<s>	0
</s>	0
p	0
aː	0
dʒ	0
s	0
d	0
dʒʷ	0
ɛː	0
j	0
r	0
i	0
l	0
iː	0
m	0
ŋ̍	0
ɔ	0
nʷ	0
g	0
oː	0
kʷ	0
ĩː	0
sʷ	0
n	0
ɔː	0
ɲ	0
b	0
k	0
uː	0
wː	0
o	0
e	0
eː	0
u	0
ɔ̀:	0
j̃	0
ŋ	0
t	0
a	0
w	0
ɔ̃ː	0
dʷ	0
ãː	0
ɛ	0
▁	1.75259e-07
