<unk>	0
<s>	0
</s>	0
p	0
dʒ	0
aː	0
s	0
d	0
j	0
ɛː	0
r	0
i	0
l	0
n̩	0
m	0
iː	0
ɔ	0
ə	0
g	0
tʃ	0
z	0
ʔ	0
ĩː	0
ɲ	0
n	0
sʷ	0
uː	0
b	0
k	0
ɔː	0
o	0
e	0
eː	0
r̃	0
u	0
j̃	0
ŋ	0
t	0
a	0
w	0
ãː	0
ɛ	0
▁	3.42555e-07
