<unk>	0
<s>	0
</s>	0
o	0
e	0
v	0
kʰ	0
tsʰ	0
pʰ	0
ɲ	0
t	0
ŋ	0
w	0
i	0
u	0
tʰ	0
a	0
ɹ	0
k	0
³¹	0
sʰ	0
ʔ	0
m	0
l	0
h	0
ə	0
⁵⁵	0
j	0
p	0
ʃ	0
ɔ	0
s	0
ɛ	0
n	0
ai	0
▁	-0.52023
5	-1.8283
1	-2.09993
3	-2.09993
