<unk>	0
<s>	0
</s>	0
n	0
w	0
z	0
a	0
oː	0
uː	0
ɔː	0
ŋ	0
ei	0
d	0
m̩	0
o	0
ɲ	0
w̃	0
m	0
s	0
ɔ	0
k	0
l	0
ŋ̍	0
j	0
i	0
b	0
g	0
iː	0
e	0
j̃	0
ɛː	0
r	0
ɛ	0
n̩	0
u	0
dʒ	0
p	0
eː	0
r̃	0
tʃ	0
t	0
aː	0
▁	-3.4666e-08
