<unk>	0
<s>	0
</s>	0
n	0
w	0
sʷ	0
z	0
dː	0
a	0
oː	0
ɣ	0
uː	0
ũː	0
ɔː	0
ũ	0
lː	0
ĩː	0
wː	0
ŋ	0
ei	0
õ	0
dʷ	0
d	0
m̩	0
o	0
ɲ	0
w̃	0
ã	0
m	0
s	0
ɔ	0
k	0
l	0
ɛ̃	0
ŋ̍	0
j	0
i	0
b	0
g	0
iː	0
e	0
j̃	0
ɛː	0
gʷ	0
kʷ	0
ɛ̃ː	0
ɛĩ	0
õː	0
r	0
ɛ	0
nː	0
n̩	0
u	0
nʷ	0
mː	0
ə	0
ãː	0
ʔ	0
dʒ	0
p	0
eː	0
ɲː	0
y	0
r̃	0
ĩ	0
ɔ̃ː	0
tʃ	0
ɔ̀:	0
t	0
rʷ	0
oi	0
ɔ̃	0
aː	0
▁	4.75412e-07
