<unk>	0
<s>	0
</s>	0
n	0
w	0
a	0
oː	0
ɣ	0
uː	0
ɔː	0
ũ	0
ŋ	0
d	0
ɲ	0
w̃	0
o	0
ɔ	0
s	0
m	0
k	0
l	0
j	0
i	0
g	0
b	0
j̃	0
e	0
iː	0
ɛː	0
r	0
ɛ	0
u	0
dʒ	0
eː	0
p	0
r̃	0
ɔ̃ː	0
tʃ	0
t	0
oi	0
aː	0
▁	3.56721e-08
