<unk>	0
<s>	0
</s>	0
k	0
d̪	0
t̪ʰ	0
ʊ	0
gʲ	0
ŋ	0
g	0
ɜo	0
q	0
kʰ	0
ɾ	0
f	0
tɕ	0
m	0
β̞	0
ɸ	0
tθʰ	0
i	0
xʲ	0
ʈ	0
z̪	0
o	0
ɑ̃	0
kʰʲ	0
tθ	0
n̪	0
r̪	0
ɑ	0
x	0
ʑ	0
ĩ	0
ts̪	0
t̪	0
tɕʰ	0
s̪	0
lʲ	0
ɣ	0
j	0
l̪	0
p	0
ȵ	0
pʰ	0
bʲ	0
e	0
ɜ̃	0
ɜ	0
h	0
ɕ	0
ɪ	0
b	0
l	0
ɽ	0
dð	0
ɛ	0
β	0
ȵʲ	0
õ	0
u	0
ũ	0
d	0
▁	-3.12367e-07
