<unk>	0
<s>	0
</s>	0
eu	0
ŋ	0
k	0
o	0
m	0
ai	0
h	0
ˀɣ	0
¹	0
s	0
u	0
kʰ	0
n̥	0
ẽ	0
i	0
ȵ	0
ⁿb	0
ʔ	0
ˀȵ	0
aːu	0
aːi	0
j	0
pʰ	0
ə	0
ˀm	0
ˀŋ	0
ts	0
f	0
m̥	0
t	0
v	0
ʁ	0
e	0
z	0
tʰ	0
ɕ	0
ŋ̊	0
w	0
ɣ	0
kʷ	0
au	0
d	0
a	0
ȶ	0
ˀb	0
ˀn	0
qʰ	0
l	0
oi	0
aː	0
p	0
q	0
x	0
n	0
ˀd	0
ȶʰ	0
ⁿd	0
ui	0
▁	-0.316628
1	-1.31535
b	-5.80302
