<unk>	0
<s>	0
</s>	0
f	0
ɲː	0
tʃ	0
tʃː	0
s	0
n	0
u	0
a	0
ʔ	0
b	0
r	0
kʼ	0
t	0
dʒ	0
fː	0
rː	0
tʃʼ	0
z	0
o	0
sː	0
h	0
kː	0
tʼ	0
i	0
ə	0
k	0
e	0
j	0
ai̯	0
d	0
w	0
ɨ	0
ʃ	0
m	0
l	0
dʒː	0
g	0
kʼː	0
▁	1.81805e-07
