<unk>	0
<s>	0
</s>	0
aːi̯	0
f	0
ɲː	0
tʃ	0
s	0
n	0
u	0
a	0
ʔ	0
b	0
ħ	0
kʼ	0
r	0
t	0
aː	0
dʒ	0
ɨi̯	0
əi̯	0
z	0
rː	0
tʃʼ	0
o	0
tʼ	0
i	0
ə	0
e	0
j	0
d	0
iː	0
w	0
ɨ	0
uː	0
ɲ	0
ʃ	0
m	0
l	0
oː	0
g	0
▁	-1.3006e-07
