<unk>	0
<s>	0
</s>	0
f	0
s	0
mː	0
n	0
u	0
a	0
ʔ	0
b	0
ħ	0
r	0
kʼ	0
t	0
x	0
dː	0
əi̯	0
ui̯	0
fː	0
z	0
tʃʼ	0
ʕ	0
h	0
o	0
sː	0
i	0
jː	0
ə	0
ai̯	0
k	0
j	0
lː	0
tʼʲ	0
d	0
w	0
ɨ	0
q	0
ʃ	0
m	0
l	0
g	0
▁	-0.00301362
ʼ	-5.80614
