<unk>	0
<s>	0
</s>	0
ɣ	0
ṵ̃	0
a̰	0
u	0
ɛ̰	0
t	0
pʰ	0
a̰ː	0
o̰	0
ḛ	0
õ	0
n	0
l	0
i	0
s	0
j	0
ã	0
ai	0
a	0
x	0
ʔ	0
ṵ	0
a̰u	0
p	0
f	0
o	0
tʰ	0
ẽ	0
aː	0
⁵²	0
²³	0
ts	0
w	0
tʃʰ	0
m	0
kʰ	0
tsʰ	0
³	0
k	0
e	0
sʰ	0
au	0
ḭ	0
ʃʰ	0
ʃ	0
ə	0
ŋ	0
ɛ	0
ĩ	0
▁	-0.530899
2	-1.81312
3	-2.10636
5	-2.31075
h	-3.57865
