<unk>	0
<s>	0
</s>	0
⁴⁵	0
a̰	0
pʰ	0
²⁵	0
z	0
ɔ̃	0
i	0
s	0
a	0
f	0
p	0
w	0
tʃ	0
⁵⁴	0
b	0
ŋ	0
³¹	0
ei	0
u	0
ɛ̰	0
⁵¹	0
ḛ	0
ã	0
o	0
o̰i	0
ɨ	0
eː	0
d	0
⁵²	0
h	0
⁴¹	0
ɹ	0
ãɪ	0
k	0
a̰i	0
²	0
oi	0
ə̰	0
o̰	0
l	0
j	0
⁴	0
⁴³	0
ṵ	0
tʰ	0
ẽ	0
³⁵	0
⁵³	0
ɯ̃	0
oe	0
⁵	0
ɔ̰	0
tʃʰ	0
tsʰ	0
³	0
e	0
ḭ	0
ɔ	0
ʃ	0
g	0
t	0
õ	0
dʒ	0
n	0
æ̰	0
ø	0
ai	0
ø̃	0
ʔ	0
ũ	0
æ̃	0
ɛ̃	0
²³	0
ts	0
æ	0
⁴²	0
m	0
kʰ	0
au	0
ɪ	0
³²	0
ə	0
²¹	0
³⁴	0
ɛ	0
²⁴	0
▁	-0.454618
3	-1.98713
5	-2.49287
2	-2.88732
4	-3.08193
1	-3.12465
