<unk>	0
<s>	0
</s>	0
ɣ	0
⁴⁵	0
³¹	0
a̰	0
u	0
ɛ̰	0
t	0
o̰	0
pʰ	0
z	0
ḛ	0
æu	0
⁵¹	0
²⁵	0
dʒ	0
n	0
i	0
l	0
ø	0
s	0
j	0
ai	0
a	0
⁴	0
⁴³	0
ʔ	0
o	0
a̰u	0
p	0
f	0
ṵ	0
tʰ	0
³⁵	0
⁵³	0
ʒ	0
d	0
⁵	0
⁵²	0
h	0
²³	0
ts	0
æ	0
w	0
⁴²	0
tʃʰ	0
œ	0
m	0
kʰ	0
⁴¹	0
tsʰ	0
v	0
³	0
k	0
e	0
au	0
²	0
ḭ	0
ɪ	0
⁵⁴	0
³²	0
ɔ	0
ʃ	0
b	0
³⁴	0
ə	0
ŋ	0
²¹	0
³⁴³	0
ɛ	0
g	0
ʊ	0
▁	-0.465141
3	-2.18577
5	-2.49238
4	-2.49732
2	-2.70754
1	-3.58118
