<unk>	0
<s>	0
</s>	0
ˀȵ	0
j	0
aːu	0
a	0
ŋ	0
k	0
ui	0
ȶʰ	0
oi	0
aːi	0
õ	0
s	0
aː	0
ŋ̊	0
qʰ	0
əː	0
ⁿb	0
ã	0
ɕ	0
ˀb	0
ũ	0
ɿ	0
ɣ	0
x	0
ĩ	0
i	0
əi	0
e	0
eu	0
m̥	0
ʊ	0
ȵ	0
ʁ	0
h	0
ai	0
ts	0
eːu	0
v	0
ˀn	0
əu	0
l	0
w	0
n	0
kʰ	0
ˀm	0
d	0
au	0
ˀŋ	0
q	0
n̥	0
kʷ	0
p	0
h̃	0
ⁿd	0
m	0
t	0
ɬ	0
o	0
ɥ	0
ˀd	0
tsʰ	0
tʰ	0
ȵ̥	0
z	0
pʰ	0
ⁿj	0
¹	0
u	0
ʔ	0
f	0
ə	0
ɜ	0
ȶ	0
eː	0
▁	-0.319052
1	-1.31007
b	-5.69592
