<unk>	0
<s>	0
</s>	0
j	0
aːu	0
a	0
ŋ	0
k	0
ui	0
ȶʰ	0
s	0
aː	0
ŋ̊	0
ɕ	0
ˀb	0
ɿ	0
ĩ	0
i	0
e	0
eu	0
m̥	0
ʁ	0
h	0
ai	0
ts	0
v	0
ˀn	0
l	0
w	0
n	0
kʰ	0
ˀm	0
au	0
ˀŋ	0
q	0
n̥	0
p	0
ⁿd	0
m	0
t	0
o	0
ˀd	0
tʰ	0
ȵ̥	0
z	0
¹	0
u	0
ʔ	0
f	0
ə	0
ȶ	0
▁	-0.31881
1	-1.32002
d	-5.1404
