<unk>	0
<s>	0
</s>	0
j	0
aː	0
pʰ	0
z	0
h̃	0
v	0
ŋ	0
a	0
ai	0
ȵ	0
k	0
o	0
aːi	0
u	0
ɕ	0
kʰ	0
ts	0
m	0
ȶ	0
n	0
ɥ	0
ui	0
f	0
p	0
ɣ	0
i	0
l	0
h	0
tsʰ	0
ĩ	0
s	0
ə	0
ⁿb	0
ⁿd	0
e	0
aːu	0
q	0
¹	0
ʁ	0
w	0
eu	0
t	0
ʔ	0
au	0
▁	-0.344992
1	-1.34784
d	-3.87636
b	-4.48767
