<unk>	0
<s>	0
</s>	0
j	0
aː	0
pʰ	0
z	0
h̃	0
v	0
ŋ	0
a	0
ai	0
ȵ	0
ŋ̊	0
k	0
o	0
aːi	0
u	0
ɕ	0
x	0
kʰ	0
ts	0
m	0
ȶ	0
n̥	0
n	0
f	0
ui	0
p	0
ɣ	0
i	0
h	0
l	0
ȶʰ	0
ɿ	0
tsʰ	0
ĩ	0
s	0
ʊ	0
ə	0
e	0
ⁿd	0
aːu	0
qʰ	0
q	0
¹	0
w	0
oi	0
t	0
ʔ	0
kʷ	0
au	0
tʰ	0
▁	-0.318908
1	-1.30825
d	-5.8913
