<unk>	0
<s>	0
</s>	0
j	0
aː	0
pʰ	0
z	0
v	0
ŋ	0
a	0
əi	0
ȵ	0
ŋ̊	0
k	0
o	0
aːi	0
u	0
ɕ	0
kʰ	0
ts	0
m	0
ȶ	0
ˀn	0
n̥	0
n	0
f	0
ui	0
p	0
ˀŋ	0
ɣ	0
i	0
l	0
h	0
ȶʰ	0
ɿ	0
ˀd	0
ĩ	0
tsʰ	0
s	0
ə	0
ⁿb	0
ⁿd	0
e	0
m̥	0
aːu	0
q	0
ˀm	0
¹	0
w	0
ʁ	0
eu	0
t	0
ʔ	0
au	0
tʰ	0
ȵ̥	0
▁	-0.327462
1	-1.2983
b	-5.66774
d	-5.87905
