<unk>	0
<s>	0
</s>	0
ɕ	0
ʈʂʰ	0
dʑ	0
õ	0
³⁵	0
l	0
ɛ̃	0
ʊ̃	0
kʰ	0
tsʰ	0
a	0
ʑ	0
ẽ	0
p	0
ɿ	0
n	0
ʂ	0
s	0
ʔ	0
ã	0
æ̃	0
pʰ	0
k	0
c	0
³¹	0
ĩ	0
ɔ	0
ɛ	0
ɣ	0
e	0
ts	0
ʅ̃	0
ɴ	0
tɕʰ	0
i	0
⁴⁴	0
ɤ̃	0
ɲ	0
³³	0
ʈʂ	0
tɕ	0
⁵⁵	0
⁴²	0
z	0
u	0
tʰ	0
ɯ̃	0
ao	0
y	0
ŋ	0
ʈʰ	0
d	0
w	0
t	0
ɖʐ	0
j	0
m	0
o	0
ɔ̃	0
b	0
ʐ	0
ɤ	0
f	0
qʰ	0
χ	0
²¹	0
ʊ	0
x	0
ɖ	0
ɯ	0
æ	0
ʈ	0
ʅ	0
v	0
q	0
▁	-0.710197
5	-1.77198
3	-1.84273
4	-2.47167
1	-2.97645
2	-3.60632
h	-4.04536
