<unk>	0
<s>	0
</s>	0
ɕ	0
õ	0
³⁵	0
l	0
ɛ̃	0
tsʰ	0
kʰ	0
a	0
ou	0
ẽ	0
p	0
ɿ	0
n	0
s	0
ã	0
pʰ	0
c	0
k	0
³¹	0
ĩ	0
ɛ	0
ɔ	0
ɣ	0
ỹ	0
ɔu	0
e	0
ts	0
tɕʰ	0
i	0
⁴⁴	0
³³	0
ɤ̃	0
tɕ	0
⁵⁵	0
⁴²	0
z	0
u	0
tʰ	0
ɯ̃	0
y	0
ŋ	0
w	0
t	0
j	0
m	0
o	0
ɔ̃	0
ɤ	0
f	0
kʲ	0
²¹	0
x	0
ɯ	0
▁	-0.720265
3	-1.94915
4	-2.23886
5	-2.27618
1	-2.77689
2	-2.78545
h	-3.27565
