<unk>	0
<s>	0
</s>	0
ɕ	0
dʑ	0
³⁵	0
l	0
tsʰ	0
kʰ	0
a	0
p	0
ɿ	0
ɥ	0
n	0
s	0
ʔ	0
pʰ	0
ʃ	0
k	0
³¹	0
ɛ	0
ɔ	0
ɣ	0
e	0
ts	0
tɕʰ	0
i	0
⁴⁴	0
³³	0
ɲ	0
tɕ	0
⁵⁵	0
⁴²	0
z	0
u	0
tʰ	0
y	0
ao	0
g	0
ai	0
ŋ	0
d	0
w	0
dz	0
t	0
j	0
m	0
o	0
b	0
ʁ	0
ɤ	0
f	0
²¹	0
x	0
ɯ	0
v	0
▁	-0.711256
3	-1.81207
5	-2.27932
4	-2.36002
1	-2.7152
2	-3.0166
h	-3.38945
