<unk>	0
<s>	0
</s>	0
fː	0
tʼː	0
ʃ	0
ə	0
kʼ	0
e	0
zː	0
u	0
i	0
m	0
w	0
o	0
tʃʼ	0
f	0
aː	0
sː	0
ei̯	0
z	0
ɲː	0
d	0
dː	0
ai̯	0
g	0
dʒ	0
dʒː	0
jː	0
mː	0
b	0
h	0
ɨ	0
rː	0
gː	0
k	0
tʃː	0
j	0
l	0
kʼː	0
bː	0
a	0
lː	0
tʼ	0
nː	0
ʔ	0
tː	0
s	0
t	0
n	0
ʃː	0
r	0
▁	-4.36172e-07
