<unk>	0
<s>	0
</s>	0
ʃ	0
ə	0
kʼ	0
e	0
i	0
u	0
m	0
w	0
tʃ	0
o	0
tʃʼ	0
f	0
sː	0
ɲː	0
d	0
g	0
mː	0
b	0
h	0
ɨ	0
rː	0
k	0
tʃː	0
j	0
l	0
kʼː	0
a	0
tʼ	0
nː	0
ʔ	0
kː	0
x	0
tː	0
s	0
t	0
n	0
ʃː	0
r	0
▁	4.39061e-08
