<unk>	0
<s>	0
</s>	0
fː	0
ʕ	0
tʼː	0
ə	0
kʼ	0
e	0
u	0
i	0
m	0
w	0
f	0
o	0
əi̯	0
sː	0
z	0
d	0
tsʼ	0
ai̯	0
g	0
jː	0
mː	0
b	0
h	0
ɨ	0
rː	0
gː	0
k	0
ts	0
j	0
l	0
bː	0
ui̯	0
a	0
lː	0
tʼ	0
nː	0
ʔ	0
ħ	0
tː	0
s	0
t	0
n	0
r	0
▁	3.2639e-07
