<unk>	0
<s>	0
</s>	0
tʼː	0
ʃ	0
ə	0
kʼ	0
e	0
i	0
u	0
m	0
tʃ	0
w	0
o	0
f	0
tʃʼ	0
sː	0
z	0
ʒ	0
d	0
g	0
dʒ	0
ɲ	0
b	0
ɨi̯	0
h	0
ɨ	0
k	0
p	0
j	0
l	0
a	0
lː	0
tʼ	0
nː	0
ʔ	0
x	0
β	0
s	0
t	0
n	0
r	0
▁	3.17108e-07
