<unk>	0
<s>	0
</s>	0
fː	0
ʕ	0
ʃ	0
ə	0
kʼ	0
+	0
e	0
i	0
u	0
m	0
w	0
f	0
o	0
tʃʼ	0
z	0
d	0
dː	0
ai̯	0
dʒ	0
g	0
mː	0
b	0
h	0
ɨ	0
gː	0
k	0
j	0
l	0
bː	0
a	0
lː	0
tʼ	0
ʔ	0
ħ	0
s	0
t	0
n	0
r	0
▁	-4.4662e-07
