<unk>	0
<s>	0
</s>	0
k	0
i	0
⁴²	0
y	0
ɣ	0
tɕ	0
²¹	0
ŋ	0
ʈʂ	0
ts	0
n	0
s	0
⁵⁵	0
kʲʰ	0
ɛ	0
⁴⁴	0
kʰ	0
ɿ	0
f	0
³³	0
ɔ	0
m	0
t	0
ɲ	0
³¹	0
x	0
tsʰ	0
tʰ	0
ɤ	0
³⁵	0
a	0
p	0
j	0
u	0
ɕ	0
ʈʂʰ	0
z	0
tɕʰ	0
ʐ	0
e	0
w	0
ʂ	0
kʲ	0
ɯ	0
o	0
l	0
pʰ	0
v	0
▁	-0.719411
3	-2.01266
4	-2.22366
5	-2.26919
1	-2.65302
2	-2.75166
h	-3.39739
