<unk>	0
<s>	0
</s>	0
k	0
i	0
⁴²	0
y	0
ɣ	0
ao	0
ɛ̃	0
ỹ	0
tɕ	0
²¹	0
ŋ	0
ẽ	0
ts	0
ĩ	0
n	0
s	0
ão	0
⁵⁵	0
æ̃	0
ɛ	0
⁴⁴	0
kʰ	0
ɔ̃	0
ɿ	0
f	0
³³	0
ɔ	0
m	0
t	0
³¹	0
ã	0
x	0
tsʰ	0
tʰ	0
³⁵	0
a	0
p	0
j	0
u	0
ɕ	0
ʐ	0
tɕʰ	0
v	0
e	0
æ	0
w	0
ɯ	0
ɯ̃	0
ũ	0
o	0
l	0
pʰ	0
õ	0
▁	-0.705932
4	-1.94488
5	-2.04851
3	-2.33397
2	-2.91814
1	-2.96863
h	-3.43881
