<unk>	0
<s>	0
</s>	0
mː	0
f	0
h	0
fː	0
ai̯	0
əi̯	0
w	0
g	0
tsʼ	0
r	0
m	0
sʼ	0
t	0
ħ	0
tʼː	0
ts	0
u	0
ʔ	0
rː	0
kʼ	0
ʕ	0
a	0
e	0
n	0
ɨ	0
tʼ	0
nː	0
k	0
tː	0
ə	0
s	0
i	0
b	0
j	0
jː	0
lː	0
bː	0
d	0
sː	0
z	0
o	0
ui̯	0
l	0
gː	0
▁	1.08903e-07
