<unk>	0
<s>	0
</s>	0
mː	0
f	0
h	0
tʃ	0
tʃʼ	0
dʒ	0
w	0
g	0
r	0
m	0
t	0
zː	0
ʒː	0
tʼː	0
dʒː	0
u	0
ʔ	0
rː	0
kʼ	0
dː	0
a	0
e	0
ɨ	0
n	0
tʼ	0
ʒ	0
kʼː	0
x	0
nː	0
k	0
ʃ	0
ʃː	0
tː	0
s	0
ə	0
i	0
b	0
j	0
lː	0
bː	0
d	0
sː	0
z	0
o	0
ɲː	0
kː	0
l	0
ɲ	0
▁	-3.77596e-07
