<unk>	0
<s>	0
</s>	0
ɛ̃ː	0
m̩	0
wː	0
m	0
p	0
w̃	0
lː	0
sʷ	0
y	0
oi	0
u	0
r	0
k	0
ɲ	0
ɔ̃ː	0
ɔ	0
nʷ	0
ɔ̃	0
l	0
n̩	0
w	0
ɛ	0
oː	0
eː	0
ɔː	0
a	0
ũ	0
j	0
s	0
t	0
iː	0
ə	0
ĩː	0
mː	0
ɣ	0
e	0
ŋ	0
g	0
d	0
i	0
õː	0
n	0
ĩ	0
ɛ̃	0
dʒ	0
gʷ	0
uː	0
ɲː	0
nː	0
kʷ	0
ŋ̍	0
aː	0
tʃ	0
r̃	0
ũː	0
ɛː	0
o	0
ãː	0
j̃	0
ei	0
b	0
ʔ	0
z	0
▁	-2.59065e-07
