<unk>	0
<s>	0
</s>	0
ɪ	0
w	0
dʒ	0
ɑː	0
əʊ	0
ð	0
ɛ	0
p	0
l̩	0
ɡ	0
ə	0
l	0
æ	0
v	0
f	0
d	0
z	0
ʌ	0
aʊ	0
eɪ	0
t	0
uː	0
ʊ	0
b	0
ʃ	0
θ	0
n̩	0
j	0
r	0
iː	0
+	0
n	0
tʃ	0
ɜː	0
ɔ	0
ɔː	0
ŋ	0
h	0
k	0
aɪ	0
s	0
m	0
▁	-1.26884e-07
