<unk>	0
<s>	0
</s>	0
ɪ	0
yː	0
ts	0
ɛ	0
p	0
g	0
ɡ	0
œ	0
ə	0
l	0
v	0
oː	0
f	0
d	0
z	0
pf	0
ɶː	0
t	0
uː	0
ʊ	0
b	0
ʃ	0
ai	0
aː	0
a	0
j	0
r	0
iː	0
+	0
n	0
eː	0
ɔ	0
x	0
ɛː	0
au	0
ŋ	0
e	0
h	0
k	0
ɔy	0
ʏ	0
s	0
m	0
▁	1.75069e-07
