<unk>	0
<s>	0
</s>	0
e	0
ʊ	0
β	0
xʲ	0
z̪	0
β̞	0
j	0
ɜo	0
tɕʰ	0
kʰ	0
ɕ	0
t̪ʰ	0
b	0
x	0
tɕʲ	0
d̪ʲ	0
ȵ	0
m	0
k	0
ɸ	0
s̪	0
f	0
ʈʂ	0
q	0
ĩ	0
ɾ	0
ɪ	0
dʑʲ	0
n̪	0
ʐ	0
pʰ	0
l	0
ɜ̃	0
tθʰ	0
d̪	0
ɛ	0
i	0
dʑ	0
ŋ	0
ɜ	0
kʰʲ	0
u	0
ɣ	0
g	0
h	0
õ	0
d	0
dð	0
ɑ	0
r̪	0
tɕ	0
ɽ	0
l̪	0
p	0
gʲ	0
o	0
t̪	0
▁	-0.0165088
t	-4.80525
θ	-4.80525
