<unk>	0
<s>	0
</s>	0
ʊ	0
z̪	0
β̞	0
j	0
kʰ	0
ɕ	0
t̪ʰ	0
b	0
d̪ʲ	0
ȵ	0
m	0
k	0
s̪	0
q	0
ĩ	0
ɾ	0
ɪ	0
n̪	0
ʈ	0
pʰ	0
l	0
ɜ̃	0
d̪	0
ɑ̃	0
ɛ	0
i	0
ŋ	0
ɜ	0
u	0
g	0
h	0
õ	0
d	0
dð	0
ɑ	0
r̪	0
tɕ	0
l̪	0
p	0
ʈʰ	0
o	0
gʲ	0
t̪	0
▁	1.12712e-07
