<unk>	0
<s>	0
</s>	0
³²	0
z	0
f	0
ʔ	0
l	0
⁴	0
a̰	0
³¹	0
m	0
ɔ	0
æu	0
n	0
ŋ	0
⁴¹	0
a̰u	0
⁴²	0
w	0
²¹	0
p	0
³	0
h	0
ə	0
ø	0
³⁵	0
⁴⁵	0
²⁵	0
tʃʰ	0
ʃ	0
u	0
d	0
ṵ	0
⁴³	0
dʒ	0
⁵⁴	0
kʰ	0
³⁴³	0
ɛ̰	0
²	0
tsʰ	0
æ	0
ɪ	0
a	0
ḛ	0
tʰ	0
ɣ	0
ai	0
v	0
œ	0
⁵	0
⁵³	0
ɛ	0
i	0
b	0
g	0
ḭ	0
³⁴	0
o	0
s	0
o̰	0
e	0
au	0
t	0
k	0
⁵¹	0
ts	0
⁵²	0
pʰ	0
j	0
▁	-0.455092
3	-2.30108
5	-2.49308
4	-2.50041
2	-2.58475
1	-3.6754
