<unk>	0
<s>	0
</s>	0
pʰ	0
ɾ	0
tʃʰ	0
i	0
tʰ	0
k	0
ŋ	0
l	0
w	0
t	0
j	0
ɕ	0
n	0
bʱ	0
e	0
z	0
dʒ	0
g	0
ʃ	0
ĭ	0
ɲ	0
r	0
d	0
o	0
m	0
s	0
a	0
d̪	0
h	0
tʃ	0
t̪ʰ	0
ʔ	0
u	0
p	0
t̪	0
ŭ	0
ă	0
kʰ	0
b	0
▁	-0.00176605
ɦ	-6.33972
