<unk>	0
<s>	0
</s>	0
ʊ	0
ɔː	0
ɑː	0
l̩	0
aʊ	0
n	0
s	0
æ	0
ɛ	0
ʃ	0
+	0
ð	0
v	0
ɜː	0
f	0
ɪ	0
r	0
θ	0
h	0
n̩	0
m	0
t	0
ŋ	0
ə	0
tʃ	0
b	0
iː	0
eɪ	0
əʊ	0
l	0
p	0
ɔ	0
ʌ	0
d	0
ɡ	0
uː	0
dʒ	0
aɪ	0
w	0
z	0
j	0
k	0
▁	2.60755e-08
