<unk>	0
<s>	0
</s>	0
o	0
⁴³	0
u	0
b	0
a̰	0
ḭ	0
e	0
w	0
ə	0
ɛ̰	0
l	0
o̰	0
æ	0
⁵⁴	0
³²	0
⁵¹	0
k	0
³¹	0
ai	0
tsʰ	0
ts	0
æu	0
j	0
oa	0
ɔə	0
³	0
⁵²	0
ŋ	0
g	0
pʰ	0
ɨ	0
ɔ	0
tʃʰ	0
ṵ	0
ʃ	0
n	0
z	0
ə̰	0
s	0
ɨu	0
⁴²	0
⁵	0
a	0
kʰ	0
⁴¹	0
dʒ	0
ḛ	0
⁵³	0
a̰u	0
²¹	0
t	0
au	0
ɔ̰	0
i	0
³⁴	0
p	0
ɔ̃	0
æ̰	0
d	0
h	0
²	0
ɛ	0
m	0
ei	0
⁴⁵	0
ʔ	0
ɨ̰	0
³⁵	0
x	0
⁴	0
tʰ	0
▁	-0.424264
3	-1.90713
5	-2.4592
1	-3.04923
4	-3.20169
2	-3.74439
