<unk>	0
<s>	0
</s>	0
o	0
u	0
a̰	0
ḭ	0
e	0
aː	0
w	0
ə	0
ɛ̰	0
f	0
ẽ	0
sʰ	0
l	0
o̰	0
²³	0
k	0
tsʰ	0
ai	0
ts	0
ɣ	0
j	0
ʃʰ	0
³	0
⁵²	0
ŋ	0
pʰ	0
ṵ	0
tʃʰ	0
ʃ	0
n	0
s	0
õ	0
kʰ	0
a	0
ḛ	0
a̰u	0
a̰ː	0
ã	0
t	0
au	0
i	0
p	0
ĩ	0
ṵ̃	0
ɛ	0
m	0
ʔ	0
x	0
tʰ	0
▁	-0.530899
2	-1.81312
3	-2.10636
5	-2.31075
h	-3.57865
