<unk>	0
<s>	0
</s>	0
o	0
ɪ	0
oe	0
ø̃	0
ɛ̰	0
ẽ	0
o̰	0
g	0
tʃʰ	0
ṵ	0
n	0
⁵	0
ø	0
ḛ	0
⁵³	0
ã	0
i	0
³⁴	0
p	0
ɛ	0
⁴³	0
a̰	0
ḭ	0
ə	0
f	0
⁵⁴	0
³¹	0
tsʰ	0
ŋ	0
pʰ	0
æ̃	0
ɔ	0
s	0
õ	0
a	0
²¹	0
t	0
au	0
ãɪ	0
tʃ	0
h	0
ɔ̃	0
d	0
m	0
oi	0
e	0
w	0
l	0
ɛ̃	0
k	0
ai	0
ts	0
j	0
³	0
⁵²	0
²⁴	0
⁴²	0
æ̰	0
b	0
u	0
æ	0
²³	0
³²	0
ɯ̃	0
⁵¹	0
o̰i	0
eː	0
ɨ	0
z	0
ʃ	0
ə̰	0
kʰ	0
⁴¹	0
dʒ	0
ũ	0
ɔ̰	0
ɹ	0
²⁵	0
²	0
ei	0
⁴⁵	0
ʔ	0
a̰i	0
³⁵	0
⁴	0
tʰ	0
▁	-0.454618
3	-1.98713
5	-2.49287
2	-2.88732
4	-3.08193
1	-3.12465
