<unk>	0
<s>	0
</s>	0
v	0
x	0
n	0
tʰ	0
w	0
ts	0
au	0
k	0
pʰ	0
t	0
ʊ	0
ʔ	0
m	0
e	0
ɔ	0
s	0
i	0
sʰ	0
ɲ	0
u	0
ɛ	0
z	0
³¹	0
j	0
ɹ	0
tsʰ	0
ai	0
⁵⁵	0
g	0
r	0
o	0
ŋ	0
a	0
l	0
ə	0
h	0
ei	0
kʰ	0
p	0
ʃ	0
▁	-0.520785
5	-1.82585
1	-2.1002
3	-2.1002
