<unk>	0
<s>	0
</s>	0
b	0
u	0
e	0
aː	0
w	0
kʷ	0
ə	0
eˀ	0
ŋˀ	0
l	0
uˀ	0
mˀ	0
k	0
aːu	0
tsʰ	0
uː	0
ai	0
ts	0
ɲ	0
j	0
tsʷ	0
eː	0
c	0
ŋ	0
iˀ	0
iː	0
pʰ	0
n	0
s	0
ɲˀ	0
kʰ	0
a	0
t	0
i	0
au	0
aˀ	0
p	0
h	0
lʷ	0
dʒʷ	0
m	0
r	0
ʔ	0
euˀ	0
tʰ	0
▁	-0.00164162
d	-7.10606
ʒ	-7.10606
