<unk>	0
<s>	0
</s>	0
n	0
tʰ	0
w	0
ts	0
au	0
k	0
aːu	0
pʰ	0
t	0
ʔ	0
m	0
mˀ	0
aː	0
e	0
eˀ	0
i	0
s	0
aˀ	0
ɲ	0
eː	0
lʷ	0
iˀ	0
u	0
ŋˀ	0
iː	0
uˀ	0
j	0
tsʰ	0
ai	0
tsʷ	0
r	0
c	0
ŋ	0
a	0
l	0
ə	0
h	0
dʒʷ	0
uː	0
euˀ	0
ɲˀ	0
kʰ	0
kʷ	0
p	0
b	0
▁	-0.00164162
d	-7.10606
ʒ	-7.10606
