<unk>	0
<s>	0
</s>	0
k	0
ʃ	0
u	0
tʃ	0
ă	0
z	0
h	0
tʰ	0
w	0
t	0
ŋ	0
d	0
m	0
n	0
i	0
b	0
ʔ	0
r	0
dʒ	0
p	0
kʰ	0
a	0
g	0
ɕ	0
tʃʰ	0
t̪	0
j	0
t̪ʰ	0
e	0
ɾ	0
l	0
bʱ	0
ĭ	0
d̪	0
ɲ	0
ŭ	0
pʰ	0
o	0
s	0
▁	-0.00266462
ɦ	-5.92886
