<unk>	0
<s>	0
</s>	0
p	0
kʰ	0
d	0
u	0
i	0
ĩ	0
ẽ	0
ai	0
eu	0
n	0
tʰ	0
aːi	0
h	0
oi	0
a	0
q	0
au	0
j	0
k	0
ə	0
h̃	0
ŋ	0
tsʰ	0
¹	0
ȶ	0
qʰ	0
e	0
aː	0
ʔ	0
ʁ	0
f	0
ⁿb	0
v	0
t	0
m	0
o	0
ɕ	0
ȵ	0
z	0
ⁿd	0
w	0
ɣ	0
ts	0
pʰ	0
l	0
aːu	0
ui	0
s	0
ɥ	0
▁	-0.323023
1	-1.32147
b	-4.67756
