<unk>	0
<s>	0
</s>	0
ʃʰ	0
ḛ	0
ã	0
tʃʰ	0
ʃ	0
⁵²	0
sʰ	0
kʰ	0
l	0
ĩ	0
ɣ	0
õ	0
j	0
ɛ̰	0
f	0
ʔ	0
²³	0
ai	0
i	0
m	0
a̰	0
a	0
o̰	0
pʰ	0
ə	0
ɛ	0
p	0
e	0
tsʰ	0
n	0
w	0
ẽ	0
au	0
ŋ	0
ts	0
ḭ	0
k	0
ṵ	0
u	0
x	0
³	0
t	0
o	0
tʰ	0
▁	-0.553007
2	-1.80974
3	-1.98953
5	-2.42265
h	-3.39418
s	-6.17919
