<unk>	0
<s>	0
</s>	0
³¹	0
ʃ	0
⁵⁵	0
sʰ	0
kʰ	0
l	0
j	0
ʔ	0
i	0
ai	0
m	0
a	0
pʰ	0
ə	0
ɛ	0
e	0
p	0
v	0
tsʰ	0
n	0
w	0
s	0
z	0
ɲ	0
ŋ	0
ts	0
h	0
k	0
u	0
x	0
t	0
o	0
ɹ	0
tʰ	0
ʊ	0
ɔ	0
▁	-0.520561
5	-1.72212
1	-2.1754
3	-2.1754
