<unk>	0
<s>	0
</s>	0
p	0
y	0
f	0
tɕʰ	0
kʲ	0
ɕ	0
³⁵	0
³³	0
ʐ	0
ts	0
m	0
s	0
k	0
³¹	0
u	0
e	0
ʈʂʰ	0
⁴⁴	0
ɣ	0
ŋ	0
x	0
a	0
ɛ	0
kʰ	0
v	0
⁵⁵	0
l	0
pʰ	0
ɯ	0
ɿ	0
j	0
ʈʂ	0
⁴²	0
ɔ	0
i	0
²¹	0
w	0
tɕ	0
z	0
n	0
ʂ	0
ɲ	0
ɤ	0
t	0
o	0
tʰ	0
▁	-0.734873
4	-2.07099
5	-2.17607
3	-2.18442
2	-2.65107
1	-2.6736
h	-3.54861
