<unk>	0
<s>	0
</s>	0
c	0
p	0
f	0
ɛ̃	0
y	0
tɕʰ	0
kʲ	0
ɕ	0
ɤ̃	0
³⁵	0
³³	0
ts	0
m	0
s	0
k	0
³¹	0
u	0
ẽ	0
e	0
⁴⁴	0
ɣ	0
ɔu	0
ɔ̃	0
ŋ	0
tsʰ	0
x	0
ɛ	0
a	0
kʰ	0
l	0
⁵⁵	0
pʰ	0
ɯ	0
ou	0
j	0
ɿ	0
⁴²	0
ɔ	0
i	0
ỹ	0
²¹	0
ĩ	0
w	0
tɕ	0
ã	0
z	0
n	0
õ	0
ɯ̃	0
ɤ	0
t	0
o	0
tʰ	0
▁	-0.71638
3	-1.80802
5	-2.16768
4	-2.44055
1	-2.82339
2	-2.83626
h	-3.57916
