<unk>	0
<s>	0
</s>	0
ɥ	0
p	0
y	0
f	0
ɕ	0
tɕʰ	0
d	0
³³	0
³⁵	0
ʔ	0
ts	0
m	0
s	0
k	0
³¹	0
u	0
e	0
⁴⁴	0
ɣ	0
ao	0
ŋ	0
tsʰ	0
ɛ	0
a	0
x	0
ʃ	0
kʰ	0
v	0
⁵⁵	0
ai	0
l	0
pʰ	0
ɯ	0
dʑ	0
ɿ	0
j	0
⁴²	0
dz	0
ɔ	0
ʁ	0
i	0
²¹	0
w	0
tɕ	0
z	0
n	0
g	0
ɲ	0
ɤ	0
t	0
o	0
tʰ	0
▁	-0.718629
3	-1.82741
5	-2.19673
4	-2.20864
1	-2.7545
2	-3.24486
h	-3.57126
