<unk>	0
<s>	0
</s>	0
p	0
f	0
kʲ	0
ɕ	0
tɕʰ	0
³⁵	0
³³	0
ts	0
s	0
m	0
k	0
³¹	0
u	0
e	0
⁴⁴	0
ŋ	0
tsʰ	0
ɛ	0
x	0
a	0
kʰ	0
v	0
⁵⁵	0
l	0
pʰ	0
³²	0
ɯ	0
ɿ	0
j	0
⁴²	0
ɔ	0
i	0
²¹	0
w	0
tɕ	0
z	0
n	0
ɲ	0
ɤ	0
t	0
o	0
tʰ	0
▁	-0.726529
3	-1.91568
4	-2.17804
5	-2.31281
1	-2.65561
2	-2.82309
h	-3.60274
