<unk>	0
<s>	0
</s>	0
ɜ	0
kʰ	0
ɾ̥	0
ȵ	0
tɕʰ	0
l̪	0
b	0
d	0
z̪	0
u	0
ts̪	0
g	0
gʲ	0
õ	0
β̞	0
ɛ	0
ʈ	0
kʰʲ	0
q	0
ɑ̃	0
i	0
ɑ	0
t̪	0
bʲ	0
x	0
e	0
n̪	0
tθʰ	0
l	0
s̪	0
ɣ	0
j	0
d̪	0
m	0
r̪	0
qʰ	0
ʑ	0
ɕ	0
d̪ʲ	0
eˑ	0
ŋ	0
ȵ̊	0
pʰ	0
dð	0
ĩ	0
lʲ	0
ȵʲ	0
ɸ	0
ɽ	0
dz̪	0
tɕ	0
ʊ	0
o	0
k	0
ɾ	0
p	0
ũ	0
oˑ	0
h	0
ɪ	0
tθ	0
t̪ʰ	0
▁	5.96423e-08
