<unk>	0
<s>	0
</s>	0
m	0
b	0
dʒ	0
bʱ	0
w	0
s	0
g	0
h̥	0
gʱ	0
p	0
ʃ	0
aː	0
l	0
t	0
tʃ	0
tʰ	0
d	0
ŋ	0
u	0
ɲ	0
o	0
pʰ	0
ĭ	0
a	0
h	0
k	0
r	0
ts	0
tʃʰ	0
ŭ	0
e	0
ă	0
ɕ	0
ɾ	0
n	0
t̪	0
i	0
kʰ	0
d̪	0
j	0
z	0
▁	-0.00743211
ɦ	-4.90569
