<unk>	0
<s>	0
</s>	0
h̥	0
i	0
h	0
ŭ	0
d̪	0
m	0
tʃʰ	0
ĭ	0
ɕ	0
tʰ	0
ɲ	0
ɾ	0
ă	0
tʃ	0
s	0
kː	0
r	0
aː	0
kʰ	0
g	0
ŏ	0
e	0
w	0
ts	0
t	0
ŋ	0
o	0
z	0
æ	0
pː	0
bʱ	0
n	0
pʰ	0
ʔ	0
dʒ	0
u	0
j	0
k	0
t̪ʰ	0
t̪	0
ʃ	0
gʱ	0
ə	0
a	0
d	0
b	0
l	0
p	0
▁	-0.00145815
ɦ	-6.53136
