<unk>	0
<s>	0
</s>	0
ts	0
dʑ	0
n	0
u	0
j	0
s	0
x	0
k	0
g	0
w	0
o	0
ɨː	0
tɕ	0
b	0
z	0
sː	0
ɴ	0
r	0
iː	0
kʲ	0
mʲ	0
ʔʲ	0
pː	0
eː	0
oː	0
h	0
m	0
θ	0
e	0
aː	0
kː	0
d	0
ui	0
ɕ	0
a	0
uː	0
i	0
ʔ	0
ɨ	0
▁	-3.52648e-07
