<unk>	0
<s>	0
</s>	0
mː	0
ts	0
dʑ	0
n	0
u	0
j	0
s	0
x	0
k	0
g	0
w	0
vː	0
ŋ	0
o	0
t	0
ɴː	0
ɨː	0
tɕ	0
ɸ	0
b	0
z	0
sː	0
ɴ	0
tʃː	0
tʲ	0
r	0
iː	0
fː	0
p	0
kʲ	0
tsː	0
mʲ	0
ʔʲ	0
nː	0
pˢ	0
pː	0
v	0
ɭ	0
β	0
eː	0
oː	0
tɕː	0
dz	0
h	0
m	0
f	0
θ	0
dʒ	0
e	0
aː	0
kː	0
d	0
ui	0
ɕ	0
ʃ	0
a	0
uː	0
i	0
tː	0
ʔ	0
ɨ	0
▁	-3.59308e-07
