<unk>	0
<s>	0
</s>	0
eːu	0
ⁿj	0
ɿ	0
aː	0
ȵ̥	0
d	0
s	0
ⁿd	0
x	0
i	0
ɬ	0
qʰ	0
ɪ	0
n	0
ŋ	0
ȶʰ	0
ɜ	0
h	0
ẽ	0
ˀɣ	0
ɛu	0
m̥	0
ʁ	0
kʰ	0
l	0
ȵ	0
ˀd	0
h̃	0
ˀŋ	0
n̥	0
m	0
o	0
z	0
j	0
ɣ	0
k	0
e	0
uː	0
p	0
ʊ	0
ə	0
ã	0
aːu	0
eu	0
eː	0
ɕ	0
tʰ	0
əi	0
v	0
ɥ	0
ts	0
q	0
ˀm	0
w	0
u	0
t	0
a	0
əː	0
ʔ	0
aːi	0
ŋ̊	0
ˀȵ	0
ˀb	0
əu	0
ai	0
oi	0
ȶ	0
tsʰ	0
ⁿb	0
pʰ	0
ui	0
¹	0
f	0
õ	0
ĩ	0
ȵ̊	0
ˀn	0
ũ	0
kʷ	0
au	0
▁	-0.313985
1	-1.32152
b	-5.89989
