<unk>	0
<s>	0
</s>	0
l	0
q	0
aːi	0
pʰ	0
oi	0
ai	0
k	0
ɪ	0
f	0
ˀd	0
ŋ	0
w	0
ˀɣ	0
z	0
ˀn	0
ʁ	0
a	0
e	0
n̥	0
n	0
m̥	0
u	0
aːu	0
ts	0
m	0
ʔ	0
ɣ	0
ȵ	0
v	0
ˀb	0
aː	0
i	0
ˀŋ	0
ã	0
t	0
ui	0
tʰ	0
qʰ	0
¹	0
ⁿb	0
j	0
ˀȵ	0
kʰ	0
h	0
ŋ̊	0
x	0
ɬ	0
au	0
p	0
ə	0
ȶʰ	0
ȶ	0
eu	0
ɕ	0
s	0
ⁿd	0
o	0
▁	-0.320024
1	-1.32897
d	-4.97999
b	-6.09965
