<unk>	0
<s>	0
</s>	0
l	0
q	0
aːi	0
pʰ	0
oi	0
ai	0
k	0
ŋ	0
w	0
z	0
a	0
e	0
n	0
aːu	0
u	0
m	0
ȵ	0
v	0
ɣ	0
ʔ	0
d	0
aː	0
əu	0
i	0
ã	0
h̃	0
ui	0
t	0
tʰ	0
qʰ	0
¹	0
ⁿb	0
j	0
kʰ	0
h	0
au	0
p	0
ə	0
ȶ	0
ɕ	0
s	0
ⁿd	0
o	0
▁	-0.308257
1	-1.33669
b	-5.96758
