<unk>	0
<s>	0
</s>	0
l	0
q	0
aːi	0
pʰ	0
oi	0
ˀm	0
k	0
ɿ	0
ẽ	0
ˀd	0
f	0
ŋ	0
w	0
ˀɣ	0
z	0
ˀn	0
ʁ	0
a	0
e	0
n̥	0
n	0
m̥	0
u	0
m	0
aːu	0
ts	0
ʔ	0
ɣ	0
ȵ	0
v	0
eː	0
d	0
aː	0
i	0
ˀŋ	0
ui	0
t	0
tʰ	0
qʰ	0
ȵ̥	0
¹	0
ⁿb	0
j	0
ˀȵ	0
kʰ	0
h	0
ŋ̊	0
x	0
au	0
ĩ	0
p	0
ə	0
əi	0
ȶ	0
ȶʰ	0
eu	0
ɕ	0
tsʰ	0
s	0
ⁿd	0
o	0
▁	-0.315008
1	-1.31554
b	-6.27225
