<unk>	0
<s>	0
</s>	0
o	0
ˀŋ	0
ⁿb	0
u	0
ɣ	0
pʰ	0
ã	0
kʰ	0
n	0
ˀd	0
q	0
aː	0
au	0
ts	0
ˀȵ	0
ɕ	0
ʔ	0
qʰ	0
ˀɣ	0
v	0
p	0
j	0
h	0
ɬ	0
e	0
oi	0
z	0
ə	0
i	0
x	0
m	0
f	0
n̥	0
aːu	0
ŋ̊	0
a	0
l	0
ŋ	0
m̥	0
ˀb	0
eu	0
t	0
ⁿd	0
w	0
ʁ	0
k	0
ˀn	0
ȶ	0
ȵ	0
ȶʰ	0
tʰ	0
ai	0
s	0
aːi	0
¹	0
▁	-0.329386
1	-1.31642
d	-4.53395
b	-6.31734
