<unk>	0
<s>	0
</s>	0
s	0
ĩ	0
n	0
j	0
p	0
t	0
³¹	0
v	0
ỹ	0
ẽ	0
tɕ	0
i	0
tʰ	0
e	0
o	0
ã	0
ou	0
ɯ̃	0
kʰ	0
m	0
õ	0
²¹	0
k	0
ɤ̃	0
õu	0
tɕʰ	0
pʰ	0
y	0
³³	0
f	0
tsʰ	0
ŋ	0
⁵⁵	0
x	0
³⁵	0
ɛ	0
u	0
l	0
ɿ	0
ts	0
ɯ	0
⁴⁴	0
ɕ	0
ɛ̃	0
ɤ	0
w	0
ɣ	0
⁴²	0
a	0
▁	-0.718677
5	-2.05786
4	-2.14631
3	-2.2113
2	-2.74826
1	-2.78852
h	-3.41576
