<unk>	0
<s>	0
</s>	0
ɔ	0
ʐ	0
s	0
ĩ	0
n	0
j	0
p	0
t	0
³¹	0
ỹ	0
v	0
ũ	0
ẽ	0
tɕ	0
i	0
tʰ	0
e	0
o	0
ã	0
ao	0
ɯ̃	0
ɔ̃	0
kʰ	0
m	0
õ	0
²¹	0
k	0
tɕʰ	0
pʰ	0
y	0
³³	0
f	0
tsʰ	0
ŋ	0
⁵⁵	0
x	0
³⁵	0
ɛ	0
u	0
l	0
ɿ	0
ts	0
ɯ	0
æ̃	0
⁴⁴	0
ɛ̃	0
ɕ	0
ɣ	0
w	0
ão	0
⁴²	0
æ	0
a	0
▁	-0.706367
4	-1.85461
5	-2.07997
3	-2.38703
2	-2.98536
1	-3.00382
h	-3.40828
