<unk>	0
<s>	0
</s>	0
ɔ	0
ɲ	0
ʐ	0
d	0
ʈʂʰ	0
s	0
ĩ	0
n	0
j	0
p	0
t	0
ɴ	0
³¹	0
q	0
v	0
ẽ	0
χ	0
c	0
ʂ	0
qʰ	0
tɕ	0
i	0
ao	0
tʰ	0
o	0
ã	0
e	0
ʊ̃	0
ɯ̃	0
ɔ̃	0
kʰ	0
m	0
ʈʰ	0
õ	0
z	0
ɖʐ	0
²¹	0
k	0
ʅ̃	0
ɤ̃	0
b	0
ʑ	0
ʈ	0
tɕʰ	0
y	0
pʰ	0
ʈʂ	0
³³	0
ʊ	0
f	0
ŋ	0
tsʰ	0
⁵⁵	0
x	0
³⁵	0
ɛ	0
ɖ	0
dʑ	0
u	0
l	0
ʔ	0
ɿ	0
ts	0
tʃʰ	0
ɯ	0
æ̃	0
⁴⁴	0
ɕ	0
ɛ̃	0
ɤ	0
w	0
ɣ	0
⁴²	0
æ	0
ʅ	0
a	0
▁	-0.712097
5	-1.75012
3	-1.99159
4	-2.27406
1	-3.15036
2	-3.57856
h	-3.705
ʃ	-7.00301
