<unk>	0
<s>	0
</s>	0
ɔ	0
kʲ	0
s	0
ɔu	0
ĩ	0
n	0
j	0
p	0
t	0
³¹	0
ỹ	0
ẽ	0
c	0
tɕ	0
i	0
tʰ	0
e	0
o	0
ã	0
ou	0
ɯ̃	0
ɔ̃	0
kʰ	0
m	0
õ	0
z	0
²¹	0
k	0
ɤ̃	0
tɕʰ	0
pʰ	0
y	0
³³	0
f	0
tsʰ	0
ŋ	0
⁵⁵	0
x	0
³⁵	0
ɛ	0
u	0
l	0
ɿ	0
ts	0
ɯ	0
ɛ̃	0
⁴⁴	0
ɕ	0
ɤ	0
w	0
ɣ	0
⁴²	0
a	0
▁	-0.719041
3	-2.00791
4	-2.17523
5	-2.2467
2	-2.73914
1	-2.86394
h	-3.2831
