<unk>	0
<s>	0
</s>	0
l	0
p	0
j	0
β̞	0
d	0
r̪	0
ɪ	0
kʰʲ	0
k	0
ɑ̃	0
i	0
ʊ	0
ĩ	0
m	0
ɸ	0
ɕ	0
xʲ	0
g	0
ɜ	0
e	0
x	0
ɽ	0
ɣ	0
ɜ̃	0
n̪	0
q	0
ɑ	0
ʑ	0
t̪	0
t̪ʰ	0
kʰ	0
s̪	0
f	0
z̪	0
tɕ	0
ʈ	0
tθʰ	0
u	0
o	0
dð	0
β	0
pʰ	0
l̪	0
ŋ	0
ɾ	0
ɛ	0
gʲ	0
ȵ	0
h	0
õ	0
d̪	0
b	0
tɕʰ	0
ɜo	0
▁	-0.0175749
t	-4.74319
θ	-4.74319
