<unk>	0
<s>	0
</s>	0
f	0
³³	0
m	0
pʰ	0
o	0
s	0
tɕʰ	0
p	0
x	0
ɣ	0
³²	0
tɕ	0
tʰ	0
ʃ	0
⁵⁵	0
i	0
z	0
ɯ	0
ɔ	0
⁴²	0
kʰ	0
⁴⁴	0
n	0
w	0
tʃʰ	0
³⁵	0
k	0
u	0
l	0
ɕ	0
y	0
v	0
ts	0
³¹	0
ɤ	0
ŋ	0
ɛ	0
ɲ	0
tsʰ	0
ɿ	0
e	0
t	0
j	0
²¹	0
a	0
▁	-0.724139
3	-1.91011
4	-2.19687
5	-2.35375
1	-2.71778
2	-2.82265
h	-3.33644
