<unk>	0
<s>	0
</s>	0
f	0
³³	0
m	0
pʰ	0
o	0
tɕʰ	0
p	0
s	0
x	0
ɣ	0
tʰ	0
tɕ	0
ao	0
dʑ	0
ʃ	0
⁵⁵	0
i	0
d	0
z	0
ɯ	0
ɔ	0
⁴²	0
ʔ	0
kʰ	0
g	0
⁴⁴	0
n	0
w	0
³⁵	0
k	0
ɥ	0
u	0
l	0
ɕ	0
y	0
v	0
ts	0
³¹	0
ɤ	0
ŋ	0
ai	0
ɛ	0
ɲ	0
tsʰ	0
ɿ	0
e	0
t	0
dz	0
j	0
ʁ	0
²¹	0
a	0
▁	-0.716172
3	-1.8034
5	-2.25735
4	-2.3251
1	-2.73896
2	-3.09092
h	-3.37722
