<unk>	0
<s>	0
</s>	0
f	0
³³	0
m	0
pʰ	0
o	0
s	0
p	0
tɕʰ	0
x	0
ɣ	0
³²	0
tʰ	0
tɕ	0
⁵⁵	0
i	0
z	0
ɯ	0
ɔ	0
⁴²	0
kʰ	0
⁴⁴	0
n	0
w	0
³⁵	0
k	0
kʲ	0
u	0
l	0
ɕ	0
y	0
v	0
ts	0
³¹	0
ɤ	0
ŋ	0
ɛ	0
ɲ	0
tsʰ	0
ɿ	0
e	0
t	0
j	0
²¹	0
a	0
▁	-0.720444
3	-1.88386
4	-2.21414
5	-2.29811
1	-2.73038
2	-2.91815
h	-3.42534
