<unk>	0
<s>	0
</s>	0
t	0
m	0
n	0
ə	0
o	0
tsʰ	0
w	0
z	0
pʰ	0
x	0
l	0
v	0
e	0
ts	0
au	0
ɛɪ	0
ei	0
³¹	0
h	0
p	0
ʊ	0
u	0
j	0
ʔ	0
r	0
ɲ	0
ɹ	0
ɛ	0
s	0
ai	0
ŋ	0
⁵⁵	0
ʃ	0
sʰ	0
k	0
i	0
g	0
tʰ	0
ɔ	0
a	0
kʰ	0
▁	-0.529042
5	-1.93163
1	-2.01771
3	-2.01771
