<unk>	0
<s>	0
</s>	0
²¹	0
t	0
a̰	0
m	0
n	0
ə	0
b	0
tʃʰ	0
³⁴	0
tsʰ	0
dʒ	0
³⁵	0
⁵³	0
w	0
z	0
ɪ	0
æ	0
pʰ	0
³²	0
l	0
ɪ̰	0
d	0
²	0
v	0
⁴	0
e	0
ts	0
ʊ̰	0
au	0
³¹	0
h	0
⁴³	0
p	0
⁵	0
ɔ̰	0
ʊ	0
⁵²	0
u	0
j	0
ʔ	0
ṵ	0
ɹ	0
³	0
ɛ	0
⁵¹	0
s	0
ai	0
β	0
ŋ	0
ʃ	0
k	0
⁴⁵	0
ɛ̰	0
i	0
⁵⁴	0
⁴²	0
g	0
ɔ	0
tʰ	0
a̰u	0
a	0
kʰ	0
ḭ	0
▁	-0.475709
3	-1.81917
5	-2.38447
4	-3.16162
1	-3.17275
2	-3.21856
