<unk>	0
<s>	0
</s>	0
ɲ	0
w	0
ɕ	0
p	0
o	0
l	0
u	0
e	0
n	0
t	0
tʰ	0
kʰ	0
⁴²	0
ŋ	0
ʈʂ	0
ɿ	0
ɣ	0
pʰ	0
⁴⁴	0
i	0
²¹	0
kʲ	0
v	0
ʈʂʰ	0
³⁵	0
⁵⁵	0
f	0
ɤ	0
a	0
ɛ	0
tɕ	0
tsʰ	0
s	0
ʂ	0
³³	0
m	0
ʐ	0
y	0
x	0
ɯ	0
tɕʰ	0
j	0
³¹	0
z	0
ts	0
k	0
ɔ	0
▁	-0.730281
3	-2.12718
5	-2.19094
4	-2.22765
1	-2.54336
2	-2.66157
h	-3.47312
