<unk>	0
<s>	0
</s>	0
ã	0
w	0
ɕ	0
õu	0
p	0
ĩ	0
ẽ	0
o	0
l	0
u	0
e	0
n	0
t	0
tʰ	0
⁴²	0
kʰ	0
ɣ	0
ŋ	0
ɿ	0
pʰ	0
⁴⁴	0
i	0
²¹	0
v	0
ỹ	0
³⁵	0
⁵⁵	0
f	0
ɤ̃	0
ɤ	0
a	0
ɛ	0
tɕ	0
tsʰ	0
s	0
³³	0
m	0
ɛ̃	0
ɯ̃	0
y	0
x	0
ɯ	0
ou	0
j	0
³¹	0
tɕʰ	0
ts	0
õ	0
k	0
▁	-0.721053
5	-2.10298
3	-2.17157
4	-2.22767
2	-2.61823
1	-2.65149
h	-3.63393
