<unk>	0
<s>	0
</s>	0
ɲ	0
ã	0
ɖ	0
w	0
ɕ	0
p	0
ĩ	0
ẽ	0
o	0
l	0
u	0
n	0
ʈʰ	0
æ̃	0
t	0
⁴²	0
tʰ	0
e	0
ŋ	0
ɣ	0
ʈʂ	0
ɿ	0
pʰ	0
ɴ	0
c	0
⁴⁴	0
i	0
²¹	0
ʈʂʰ	0
v	0
ɖʐ	0
χ	0
⁵⁵	0
ɤ	0
ɤ̃	0
f	0
tɕ	0
a	0
ɛ	0
qʰ	0
tsʰ	0
d	0
s	0
ʈ	0
ʂ	0
³³	0
ɔ̃	0
ʊ	0
ɛ̃	0
m	0
ʐ	0
ao	0
ɯ̃	0
x	0
ɯ	0
tɕʰ	0
³¹	0
ʑ	0
j	0
æ	0
z	0
b	0
q	0
ʅ	0
ts	0
õ	0
k	0
ɔ	0
▁	-0.722155
5	-1.56278
3	-1.96741
4	-2.72493
1	-2.92118
2	-3.51285
h	-4.15471
