<unk>	0
<s>	0
</s>	0
ã	0
w	0
ɕ	0
p	0
ĩ	0
ɔu	0
ẽ	0
o	0
l	0
u	0
e	0
n	0
t	0
⁴²	0
tʰ	0
kʰ	0
ŋ	0
ɣ	0
ɿ	0
pʰ	0
c	0
⁴⁴	0
i	0
²¹	0
kʲ	0
ỹ	0
³⁵	0
⁵⁵	0
f	0
ɤ̃	0
ɤ	0
a	0
tɕ	0
ɛ	0
tsʰ	0
s	0
³³	0
ɛ̃	0
m	0
ɔ̃	0
ɯ̃	0
y	0
x	0
ɯ	0
ou	0
j	0
³¹	0
tɕʰ	0
z	0
ts	0
õ	0
k	0
ɔ	0
▁	-0.719383
3	-1.8648
5	-2.259
4	-2.33198
1	-2.72733
2	-2.80583
h	-3.48636
