<unk>	0
<s>	0
</s>	0
ɲ	0
w	0
ɕ	0
ʁ	0
dʑ	0
p	0
o	0
l	0
u	0
e	0
n	0
t	0
tʰ	0
⁴²	0
kʰ	0
ŋ	0
pʰ	0
ɿ	0
ɣ	0
ʃ	0
⁴⁴	0
i	0
²¹	0
v	0
³⁵	0
dz	0
⁵⁵	0
f	0
ɤ	0
a	0
ɛ	0
tɕ	0
tsʰ	0
d	0
s	0
ʔ	0
³³	0
m	0
ao	0
y	0
x	0
ɯ	0
tɕʰ	0
j	0
³¹	0
ɥ	0
z	0
g	0
ts	0
ai	0
k	0
ɔ	0
▁	-0.718245
3	-1.76221
5	-2.22193
4	-2.43313
1	-2.67709
2	-3.06656
h	-3.53284
