<unk>	0
<s>	0
</s>	0
z	0
eː	0
ə	0
ɨ	0
sː	0
nː	0
kʼː	0
b	0
β	0
kː	0
f	0
n	0
l	0
ʔ	0
a	0
dː	0
u	0
ɲː	0
x	0
wː	0
e	0
k	0
j	0
rː	0
tʼː	0
g	0
o	0
ʃ	0
dʒ	0
tʃː	0
tʃʼ	0
w	0
tʼ	0
t	0
jː	0
dʒː	0
ai̯	0
kʼ	0
gː	0
s	0
aː	0
d	0
r	0
m	0
i	0
h	0
tʃ	0
fː	0
▁	-1.06737e-07
