<unk>	0
<s>	0
</s>	0
z	0
ə	0
ɨ	0
sː	0
nː	0
ʕ	0
b	0
f	0
n	0
ʔ	0
l	0
a	0
mː	0
u	0
lː	0
k	0
e	0
j	0
rː	0
tʼː	0
g	0
o	0
w	0
tʼ	0
t	0
jː	0
ai̯	0
ui̯	0
kʼ	0
gː	0
əi̯	0
bː	0
s	0
r	0
d	0
m	0
tsʼ	0
i	0
h	0
ts	0
fː	0
tː	0
ħ	0
▁	3.2639e-07
