<unk>	0
<s>	0
</s>	0
z	0
oi̯	0
ə	0
ɨ	0
sː	0
nː	0
kʼː	0
b	0
f	0
n	0
l	0
ʔ	0
a	0
dː	0
u	0
ɲː	0
lː	0
x	0
mː	0
k	0
e	0
j	0
rː	0
ʃː	0
o	0
g	0
ʒ	0
tʼː	0
ʃ	0
zː	0
tʃʼ	0
w	0
tʼ	0
t	0
ɲ	0
ai̯	0
kʼ	0
əi̯	0
bː	0
s	0
r	0
d	0
m	0
ʒː	0
i	0
tʃ	0
tː	0
▁	-2.79342e-07
