<unk>	0
<s>	0
</s>	0
z	0
ə	0
ɨ	0
sː	0
ʕ	0
b	0
tʼʲ	0
f	0
n	0
ʔ	0
l	0
a	0
mː	0
u	0
dː	0
lː	0
x	0
k	0
j	0
tʼː	0
g	0
o	0
zː	0
ʃ	0
tʃʼ	0
w	0
t	0
jː	0
ai̯	0
ui̯	0
kʼ	0
əi̯	0
bː	0
s	0
q	0
r	0
d	0
m	0
i	0
h	0
tʃ	0
fː	0
ħ	0
▁	-0.000968903
ʼ	-6.93958
