<unk>	0
<s>	0
</s>	0
z	0
eː	0
oi̯	0
ə	0
ɨ	0
b	0
f	0
n	0
l	0
mː	0
a	0
ʔ	0
u	0
lː	0
k	0
e	0
j	0
rː	0
o	0
g	0
zː	0
ʃ	0
dʒ	0
tʃː	0
tʃʼ	0
w	0
tʼ	0
t	0
ɲ	0
ai̯	0
kʼ	0
uː	0
əi̯	0
s	0
ɨː	0
aː	0
d	0
r	0
m	0
i	0
h	0
tʃ	0
fː	0
aːi̯	0
▁	-3.64169e-07
