<unk>	0
<s>	0
</s>	0
au	0
j	0
m̥	0
q	0
ȵ	0
aːi	0
ʔ	0
eː	0
ɿ	0
m	0
ts	0
kʰ	0
l	0
ⁿd	0
ŋ̊	0
ə	0
h̃	0
oi	0
ȶʰ	0
pʰ	0
n	0
qʰ	0
n̥	0
tsʰ	0
t	0
z	0
w	0
i	0
ã	0
v	0
kʷ	0
a	0
ȶ	0
s	0
h	0
f	0
ẽ	0
ɣ	0
õ	0
eu	0
ui	0
ɕ	0
ŋ	0
e	0
u	0
ũi	0
o	0
tʰ	0
aːu	0
ai	0
p	0
¹	0
ⁿb	0
aː	0
k	0
▁	-0.318837
1	-1.31025
d	-6.03919
b	-7.04742
