<unk>	0
<s>	0
</s>	0
u	0
ⁿd	0
pʰ	0
ɣ	0
aːu	0
m	0
ˀȵ	0
f	0
ai	0
ȵ	0
aːi	0
k	0
h	0
ˀb	0
j	0
m̥	0
aː	0
ˀɣ	0
ts	0
x	0
o	0
ȶʰ	0
v	0
l	0
tsʰ	0
ŋ	0
ŋ̊	0
ə	0
ⁿj	0
e	0
z	0
eu	0
au	0
qʰ	0
ˀd	0
ui	0
ɕ	0
n̥	0
ˀm	0
ⁿb	0
i	0
ȶ	0
ˀn	0
tʰ	0
w	0
q	0
a	0
ʔ	0
p	0
ʁ	0
¹	0
s	0
ˀŋ	0
oi	0
eː	0
kʰ	0
t	0
n	0
▁	-0.325813
1	-1.31656
d	-4.86836
b	-6.06684
