<unk>	0
<s>	0
</s>	0
l̪	0
b	0
tθ	0
t̪	0
ɾ	0
ɪ	0
n̪	0
tɕ	0
u	0
ĩ	0
s̪	0
d	0
p	0
l	0
ʊ	0
e	0
j	0
ɜ	0
β	0
β̞	0
ũ	0
ɕ	0
õ	0
r̪	0
o	0
z̪	0
k	0
pʰ	0
ʑ	0
ɑ	0
tɕʰ	0
ŋ	0
ɑ̃	0
i	0
ʈʰ	0
ɛ	0
ȵ	0
m	0
q	0
x	0
h	0
gʲ	0
d̪ʲ	0
dð	0
d̪	0
ts̪	0
g	0
t̪ʰ	0
ʈ	0
ɜ̃	0
kʰ	0
▁	-1.29208e-07
