<unk>	0
<s>	0
</s>	0
ɤ̃	0
ẽ	0
m	0
⁴⁴	0
²¹	0
w	0
ɣ	0
u	0
³¹	0
ɔu	0
x	0
e	0
ɯ̃	0
j	0
n	0
pʰ	0
⁵⁵	0
tɕʰ	0
s	0
õu	0
i	0
ã	0
ũ	0
ŋ	0
a	0
xʰ	0
tsʰ	0
f	0
ɔ̃u	0
⁴²	0
ɔ	0
ĩ	0
ɿ	0
z	0
ɕ	0
ts	0
ỹ	0
y	0
³⁵	0
v	0
kʰ	0
ɯ	0
ɤ	0
p	0
ou	0
l	0
t	0
õ	0
ɛ̃	0
ɑ	0
ɛ	0
tɕ	0
ɕʰ	0
ɔ̃	0
k	0
tʰ	0
³³	0
sʰ	0
▁	-0.713028
3	-2.11361
4	-2.13472
5	-2.24807
2	-2.75607
1	-2.82929
h	-3.15669
