<unk>	0
<s>	0
</s>	0
ɤ̃	0
ẽ	0
m	0
⁴⁴	0
²¹	0
w	0
ɣ	0
u	0
³¹	0
x	0
e	0
ɯ̃	0
j	0
n	0
pʰ	0
⁵⁵	0
tɕʰ	0
s	0
õu	0
i	0
ã	0
ŋ	0
a	0
tsʰ	0
f	0
⁴²	0
ĩ	0
ɿ	0
ɕ	0
ts	0
ỹ	0
y	0
³⁵	0
v	0
kʰ	0
ɯ	0
ɤ	0
ou	0
l	0
o	0
t	0
õ	0
ɛ̃	0
ɛ	0
tɕ	0
p	0
k	0
tʰ	0
³³	0
▁	-0.719902
4	-2.09957
5	-2.11889
3	-2.21638
2	-2.71516
1	-2.75209
h	-3.45668
