<unk>	0
<s>	0
</s>	0
q	0
ɤ̃	0
ẽ	0
m	0
ʐ	0
b	0
⁴⁴	0
ɣ	0
w	0
ʈ	0
²¹	0
ʅ	0
æ̃	0
ɔ̃	0
u	0
d	0
³¹	0
ʔ	0
qʰ	0
x	0
ɯ̃	0
ʈʰ	0
e	0
ɖʐ	0
ɴ	0
j	0
n	0
pʰ	0
⁵⁵	0
tɕʰ	0
ao	0
s	0
i	0
ã	0
ŋ	0
a	0
tsʰ	0
f	0
⁴²	0
ɔ	0
ĩ	0
z	0
χ	0
ʑ	0
ɕ	0
ts	0
æ	0
ʈʂʰ	0
ɿ	0
v	0
ɯ	0
ɲ	0
ɤ	0
l	0
o	0
t	0
õ	0
ʂ	0
ɛ̃	0
ɖ	0
ɛ	0
c	0
tɕ	0
ʈʂ	0
ʊ	0
p	0
k	0
tʰ	0
³³	0
dʑ	0
▁	-0.717042
5	-1.72406
3	-1.81296
4	-2.61263
1	-2.90753
2	-3.6301
h	-4.14591
