<unk>	0
<s>	0
</s>	0
m	0
øː	0
ɑ̃	0
ɡ	0
g	0
tʃ	0
ɪ	0
ə	0
ʃ	0
əʊ	0
aɪ	0
θ	0
e	0
ɔː	0
y	0
ɛː	0
ai	0
au	0
v	0
j	0
n	0
æ	0
ɑu	0
n̩	0
i	0
iː	0
eɪ	0
ɑː	0
eː	0
p	0
dʒ	0
z	0
ʌ	0
k	0
ʉ	0
ɔy	0
ɜː	0
x	0
pf	0
ʀ	0
ɶː	0
ʏ	0
ts	0
s	0
ʊ	0
r	0
aː	0
ɣ	0
f	0
a	0
ŋ	0
+	0
œy	0
l̩	0
oː	0
o	0
œ	0
d	0
t	0
h	0
ð	0
yː	0
ɛ	0
l	0
b	0
ɑ	0
aʊ	0
w	0
ɔ	0
u	0
ɛɪ	0
uː	0
▁	-2.97166e-07
