<unk>	0
<s>	0
</s>	0
i	0
m	0
iː	0
lː	0
uː	0
j	0
ɔ	0
e	0
eː	0
ɛ	0
tʃ	0
o	0
g	0
dʒ	0
l	0
nː	0
a	0
ɲ	0
k	0
n	0
sʷ	0
j̃	0
b	0
d	0
u	0
p	0
ũː	0
t	0
ãː	0
ŋ	0
aː	0
r	0
oː	0
w	0
nʷ	0
dʷ	0
s	0
ɔː	0
ɛː	0
▁	-3.73801e-08
