<unk>	0
<s>	0
</s>	0
oː	0
ŋ̍	0
e	0
ɛ̃	0
n̩	0
nʷ	0
uː	0
ũ	0
ei	0
dʒ	0
g	0
ĩ	0
ɔ̃	0
aː	0
t	0
ĩː	0
n	0
ʔ	0
j̃	0
a	0
tʃ	0
m̩	0
d	0
o	0
l	0
m	0
ɔ̃ː	0
wː	0
w̃	0
oi	0
ə	0
mː	0
ũː	0
ɔ	0
õː	0
nː	0
p	0
z	0
ɛ	0
u	0
k	0
ɔː	0
ɲ	0
j	0
lː	0
dʷ	0
b	0
ŋ	0
ãː	0
r	0
gʷ	0
ɲː	0
w	0
rʷ	0
y	0
kʷ	0
ɛ̃ː	0
i	0
r̃	0
eː	0
ɛː	0
ã	0
s	0
sʷ	0
ɣ	0
iː	0
▁	-3.02879e-08
