<unk>	0
<s>	0
</s>	0
oː	0
e	0
dʒ	0
g	0
aː	0
t	0
n	0
j̃	0
a	0
m̩	0
tʃ	0
d	0
o	0
l	0
m	0
ɔ	0
p	0
ɛ	0
z	0
u	0
ɔː	0
ɲ	0
j	0
lː	0
ŋ	0
b	0
ãː	0
r	0
gʷ	0
w	0
kʷ	0
i	0
r̃	0
ɛː	0
sʷ	0
iː	0
▁	-0.0133157
s	-4.68213
k	-5.52943
