<unk>	0
<s>	0
</s>	0
⁵³	0
³⁴	0
ə̰	0
ɨu	0
æ	0
æ̰	0
kʰ	0
t	0
ʃ	0
o	0
e	0
ŋ	0
h	0
i	0
z	0
tʰ	0
³⁵	0
æu	0
ɨ̰	0
ɛ̰	0
u	0
ḭ	0
n	0
w	0
x	0
ɛ	0
ɔ	0
ai	0
²¹	0
s	0
g	0
ei	0
pʰ	0
j	0
⁵²	0
a̰	0
ts	0
ɔ̰	0
m	0
k	0
⁴⁵	0
p	0
⁴³	0
b	0
ɨ	0
²	0
tsʰ	0
ḛ	0
³²	0
au	0
dʒ	0
⁵¹	0
⁴²	0
l	0
ʔ	0
d	0
³	0
ṵ	0
⁵⁴	0
tʃʰ	0
³¹	0
a̰u	0
⁴¹	0
⁴	0
o̰	0
ə	0
⁵	0
a	0
▁	-0.428301
3	-1.93813
5	-2.47214
1	-3.09766
4	-3.10539
2	-3.50505
