<unk>	0
<s>	0
</s>	0
kʰ	0
t	0
sʰ	0
o	0
e	0
ŋ	0
i	0
ɣ	0
ɛ̰	0
ḭ	0
u	0
n	0
w	0
x	0
ɛ	0
a̰	0
ẽ	0
⁵²	0
j	0
ts	0
m	0
k	0
p	0
ʃʰ	0
²³	0
tsʰ	0
ḛ	0
au	0
l	0
ʔ	0
³	0
tʃʰ	0
ṵ	0
õ	0
o̰	0
ə	0
a	0
▁	-0.555526
2	-1.8043
3	-1.88733
5	-2.58482
h	-3.74623
ʃ	-4.84484
s	-5.72031
