<unk>	0
<s>	0
</s>	0
n	0
kʰ	0
ɛ	0
⁵	0
tʰ	0
pʰ	0
æ̰	0
⁴³	0
p	0
³²	0
⁵⁴	0
ɹ	0
⁴	0
j	0
²⁴	0
³¹	0
ɨ	0
tʃʰ	0
³⁴	0
ɛ̰	0
d	0
u	0
ə	0
oi	0
ãɪ	0
au	0
²³	0
oe	0
ḛ	0
⁴²	0
g	0
s	0
ɪ	0
æ̃	0
ə̰	0
i	0
h	0
²¹	0
ɔ̃	0
o̰	0
ts	0
ḭ	0
ʃ	0
w	0
o	0
z	0
e	0
k	0
dʒ	0
tsʰ	0
b	0
m	0
ø	0
⁵²	0
f	0
a̰	0
a̰i	0
ɔ	0
t	0
ẽ	0
a	0
ŋ	0
²	0
ũ	0
⁴⁵	0
⁵¹	0
³	0
o̰i	0
⁵³	0
ø̃	0
ai	0
²⁵	0
ɯ̃	0
ɔ̰	0
æ	0
ʔ	0
l	0
▁	-0.463006
3	-2.03364
5	-2.50506
2	-2.70805
4	-2.98114
1	-3.202
